{
  "en": {
    "pageTitle": "Recovering Stolen Artifacts in Damascus - The Syrian Mosaic Foundation",
    "pageDescription": "SMF recovered rare Jewish heritage artifacts in Damascus's Shaghour district.",
    "heroLabel": "Heritage Preservation",
    "heroTitle": "Recovering Stolen Artifacts in Damascus",
    "heroDescription": "In September 2025, the Syrian Mosaic Foundation helped recover rare Jewish heritage artifacts in Damascus's historic Shaghour district.",
    "theDiscovery": "The Discovery",
    "theArtifacts": "The Artifacts",
    "preservingAll": "Preserving All of Syria's Heritage",
    "lookingAhead": "Looking Ahead",
    "supportPreservation": "Support Heritage Preservation",
    "supportDesc": "Help us protect Syria's irreplaceable cultural legacy for future generations.",
    "backToHome": "Back to Home",
    "seeImpact": "See Our Impact",
    "heroDescFull": "In September 2025, the Syrian Mosaic Foundation helped recover rare Jewish heritage artifacts in Damascus's historic Shaghour district — a milestone in SMF's mission to protect Syria's diverse cultural legacy.",
    "discoveryLead": "In September 2025, while conducting routine heritage documentation work in Damascus, SMF operatives received a tip about looted religious artifacts circulating in the Shaghour district — one of the oldest neighborhoods in the city, historically home to a vibrant Jewish community.",
    "discoveryP2": "Acting swiftly, the SMF team located and recovered a set of ornate golden panels that had been removed from a synagogue interior. The artifacts, which had entered the black market in the chaos following the fall of the Assad regime, were at risk of being sold to private collectors abroad and lost to Syria forever.",
    "discoveryP3": "The recovery underscores a growing threat to Syria's cultural heritage. Since the political upheaval, looting of religious and archaeological sites has surged across the country. UNESCO has identified over 10,000 vulnerable archaeological sites in Syria, and thefts from the National Museum of Damascus and other institutions have been widely documented. Without organizations like SMF operating on the ground, countless irreplaceable artifacts would disappear into private collections, erasing the tangible evidence of Syria's millennia-old multicultural history.",
    "artifactDesc": "The recovered panels are remarkable examples of Damascene Jewish religious art. Crafted in gilded metal with intricate repoussé work, they feature several significant motifs central to Jewish tradition:",
    "hamsaTitle": "The Hamsa (Hand of Miriam)",
    "hamsaDesc": "— a protective symbol shared across Jewish, Christian, and Muslim traditions in the Middle East, representing the deep interfaith roots of Syrian culture.",
    "tabletsTitle": "The Tablets of the Law (Luchot)",
    "tabletsDesc": "— representing the Ten Commandments, a core element of synagogue decoration.",
    "hebrewInscTitle": "Hebrew Inscriptions",
    "hebrewInscDesc": "— liturgical texts that connect these panels to centuries of Jewish worship in Damascus.",
    "damascusJewishNote": "Damascus was home to one of the world's oldest Jewish communities, with a presence dating back over 2,000 years. At its peak in the early 20th century, the Jewish quarter housed dozens of synagogues, schools, and community institutions.",
    "preservingP1": "Damascus's Jewish community, one of the oldest in the world, left an extraordinary cultural footprint across the city. Synagogues like the Jobar Synagogue — believed by some traditions to have been founded by the prophet Elisha — stood as living testaments to millennia of continuous Jewish life in Syria. While much of the community emigrated in the 20th century, the physical heritage they left behind remains an integral part of Syria's identity.",
    "preservingP2": "The Syrian Mosaic Foundation works across all communities — Muslim, Christian, and Jewish — to preserve the full spectrum of Syria's cultural heritage. SMF's on-the-ground presence, maintained for over 18 months across multiple trips since 2018, gives the organization unique access and trust within local networks, enabling recoveries like this one.",
    "founderQuote": "\"Syria's heritage belongs to all of humanity. When we recover a Jewish artifact, protect a mosque, or restore a church, we are preserving the shared story of a civilization that taught the world what coexistence looks like.\"",
    "lookingAheadP": "The recovery of these artifacts is a single chapter in an ongoing effort. SMF continues to work with local communities, religious leaders, and cultural institutions to identify, secure, and preserve heritage sites and objects across Syria. As the country navigates its post-conflict future, the protection of its multicultural heritage is not just a cultural imperative — it is a foundation for the unity and reconciliation that Syria needs.",
    "heroImgCaption": "SMF team members with recovered Jewish heritage artifacts — ornate golden panels from a Damascus synagogue, featuring Hebrew inscriptions and traditional religious motifs.",
    "detailImgCaption": "Detail of the recovered panels showing the Hamsa (Hand of Miriam), the Tablets of the Law, and Hebrew inscriptions — hallmarks of Damascene Jewish religious art.",
    "altHeroImg": "SMF team members with recovered ornate golden synagogue panels featuring Hebrew inscriptions and the Hamsa symbol in Damascus",
    "altDetailImg": "Close-up of recovered golden synagogue panels with Hamsa symbol, Tablets of the Law, and Hebrew inscriptions"
  },
  "ar": {
    "pageTitle": "استعادة القطع الأثرية المسروقة في دمشق - مؤسسة الموزاييك السورية",
    "pageDescription": "استعادت المؤسسة قطعاً أثرية نادرة من التراث اليهودي في حي الشاغور بدمشق.",
    "heroLabel": "الحفاظ على التراث",
    "heroTitle": "استعادة القطع الأثرية المسروقة في دمشق",
    "heroDescription": "في سبتمبر 2025، ساعدت مؤسسة الموزاييك السورية في استعادة قطع أثرية نادرة من التراث اليهودي في حي الشاغور التاريخي بدمشق.",
    "theDiscovery": "الاكتشاف",
    "theArtifacts": "القطع الأثرية",
    "preservingAll": "الحفاظ على كل تراث سوريا",
    "lookingAhead": "نظرة نحو المستقبل",
    "supportPreservation": "ادعم الحفاظ على التراث",
    "supportDesc": "ساعدنا في حماية الإرث الثقافي الذي لا يُعوَّض لسوريا للأجيال القادمة.",
    "backToHome": "العودة للرئيسية",
    "seeImpact": "شاهد أثرنا",
    "heroDescFull": "في سبتمبر 2025، ساعدت مؤسسة الموزاييك السورية في استعادة قطع أثرية نادرة من التراث اليهودي في حي الشاغور التاريخي بدمشق — علامة فارقة في مهمة المؤسسة لحماية الإرث الثقافي المتنوع لسوريا.",
    "discoveryLead": "في سبتمبر 2025، أثناء القيام بأعمال توثيق التراث الروتينية في دمشق، تلقّى فريق المؤسسة معلومات عن قطع أثرية دينية منهوبة تُتداول في حي الشاغور — أحد أقدم أحياء المدينة الذي كان تاريخياً موطناً لمجتمع يهودي نابض بالحياة.",
    "discoveryP2": "تحرّك الفريق بسرعة لتحديد موقع مجموعة من الألواح الذهبية المزخرفة التي أُزيلت من داخل كنيس يهودي واستعادتها. القطع الأثرية التي دخلت السوق السوداء في ظل الفوضى التي أعقبت سقوط نظام الأسد، كانت معرضة لخطر البيع لهواة جمع خاصين في الخارج وفقدانها إلى الأبد.",
    "discoveryP3": "تُبرز هذه الاستعادة تهديداً متزايداً لتراث سوريا الثقافي. منذ الاضطرابات السياسية، تصاعدت عمليات نهب المواقع الدينية والأثرية في جميع أنحاء البلاد. حددت اليونسكو أكثر من 10,000 موقع أثري معرض للخطر في سوريا، ووُثّقت سرقات من المتحف الوطني بدمشق ومؤسسات أخرى على نطاق واسع. بدون منظمات مثل مؤسسة الموزاييك السورية تعمل على الأرض، ستختفي قطع أثرية لا تُعوَّض في مجموعات خاصة، ممحيةً الدليل المادي على تاريخ سوريا متعدد الثقافات الممتد لآلاف السنين.",
    "artifactDesc": "الألواح المستعادة هي نماذج رائعة للفن الديني اليهودي الدمشقي. مصنوعة من معدن مذهّب بأعمال ريبوسيه معقدة، وتتضمن عدة زخارف مهمة محورية في التقاليد اليهودية:",
    "hamsaTitle": "الخمسة (يد مريم)",
    "hamsaDesc": "— رمز حماية مشترك بين التقاليد اليهودية والمسيحية والإسلامية في الشرق الأوسط، يمثل الجذور العميقة للتعايش بين الأديان في الثقافة السورية.",
    "tabletsTitle": "ألواح الشريعة (لوحوت)",
    "tabletsDesc": "— تمثل الوصايا العشر، وهي عنصر أساسي في زخرفة الكُنُس.",
    "hebrewInscTitle": "النقوش العبرية",
    "hebrewInscDesc": "— نصوص ليتورجية تربط هذه الألواح بقرون من العبادة اليهودية في دمشق.",
    "damascusJewishNote": "كانت دمشق موطناً لواحد من أقدم المجتمعات اليهودية في العالم، بتواجد يعود لأكثر من 2,000 عام. في ذروتها في أوائل القرن العشرين، ضمّ الحي اليهودي عشرات الكُنُس والمدارس والمؤسسات المجتمعية.",
    "preservingP1": "ترك المجتمع اليهودي في دمشق، وهو من أقدم المجتمعات في العالم، بصمة ثقافية استثنائية في المدينة. كُنُس مثل كنيس جوبر — الذي تعتقد بعض التقاليد أنه أُسس على يد النبي إليشع — وقفت شاهدة حية على آلاف السنين من الحياة اليهودية المتواصلة في سوريا. بينما هاجر معظم أفراد المجتمع في القرن العشرين، يبقى التراث المادي الذي خلّفوه جزءاً لا يتجزأ من هوية سوريا.",
    "preservingP2": "تعمل مؤسسة الموزاييك السورية عبر جميع المجتمعات — المسلمة والمسيحية واليهودية — للحفاظ على الطيف الكامل للتراث الثقافي السوري. تواجد المؤسسة على الأرض، الذي استمر لأكثر من 18 شهراً عبر رحلات متعددة منذ 2018، يمنحها وصولاً فريداً وثقة داخل الشبكات المحلية، مما يُمكّن عمليات استعادة كهذه.",
    "founderQuote": "\"تراث سوريا ملك للإنسانية جمعاء. عندما نستعيد قطعة يهودية أو نحمي مسجداً أو نرمّم كنيسة، فإننا نحفظ القصة المشتركة لحضارة علّمت العالم معنى التعايش.\"",
    "lookingAheadP": "استعادة هذه القطع الأثرية فصلٌ واحد في جهد مستمر. تواصل المؤسسة العمل مع المجتمعات المحلية والقادة الدينيين والمؤسسات الثقافية لتحديد وتأمين والحفاظ على المواقع والقطع التراثية في جميع أنحاء سوريا. مع مواجهة البلاد لمستقبل ما بعد الصراع، فإن حماية تراثها متعدد الثقافات ليست فقط ضرورة ثقافية — بل هي أساس للوحدة والمصالحة التي تحتاجها سوريا.",
    "heroImgCaption": "أعضاء فريق المؤسسة مع القطع الأثرية اليهودية المستعادة — ألواح ذهبية مزخرفة من كنيس في دمشق، تتضمن نقوشاً عبرية وزخارف دينية تقليدية.",
    "detailImgCaption": "تفاصيل الألواح المستعادة تُظهر الخمسة (يد مريم) وألواح الشريعة والنقوش العبرية — سمات مميزة للفن الديني اليهودي الدمشقي.",
    "altHeroImg": "أعضاء فريق المؤسسة مع ألواح ذهبية مزخرفة من كنيس تتضمن نقوشاً عبرية ورمز الخمسة في دمشق",
    "altDetailImg": "لقطة مقربة لألواح كنيس ذهبية مستعادة مع رمز الخمسة وألواح الشريعة ونقوش عبرية"
  },
  "he": {
    "pageTitle": "שחזור ממצאים גנובים בדמשק - קרן המוזאיק הסורית",
    "pageDescription": "הקרן שיחזרה ממצאים נדירים של מורשת יהודית ברובע שאע'ור בדמשק.",
    "heroLabel": "שימור מורשת",
    "heroTitle": "שחזור ממצאים גנובים בדמשק",
    "heroDescription": "בספטמבר 2025, קרן המוזאיק הסורית סייעה בשחזור ממצאים נדירים של מורשת יהודית ברובע ההיסטורי שאע'ור בדמשק.",
    "theDiscovery": "הגילוי",
    "theArtifacts": "הממצאים",
    "preservingAll": "שימור כל המורשת של סוריה",
    "lookingAhead": "מבט קדימה",
    "supportPreservation": "תמכו בשימור המורשת",
    "supportDesc": "עזרו לנו להגן על המורשת התרבותית שאין לה תחליף של סוריה עבור הדורות הבאים.",
    "backToHome": "חזרה לדף הבית",
    "seeImpact": "ראו את ההשפעה שלנו",
    "heroDescFull": "בספטמבר 2025, קרן המוזאיק הסורית סייעה בשחזור ממצאים נדירים של מורשת יהודית ברובע ההיסטורי שאע'ור בדמשק — אבן דרך במשימת הקרן להגן על המורשת התרבותית המגוונת של סוריה.",
    "discoveryLead": "בספטמבר 2025, בעת ביצוע עבודת תיעוד מורשת שגרתית בדמשק, קיבלו פעילי הקרן מידע על ממצאים דתיים שדודים המסתובבים ברובע שאע'ור — אחת השכונות העתיקות ביותר בעיר, שהייתה מבחינה היסטורית ביתו של קהילה יהודית תוססת.",
    "discoveryP2": "הצוות פעל במהירות, איתר ושיחזר סט של לוחות זהב מעוטרים שהוסרו מפנים בית כנסת. הממצאים, שנכנסו לשוק השחור בתוהו ובוהו שלאחר נפילת משטר אסד, היו בסכנה להימכר לאספנים פרטיים בחו\"ל ולאבד לסוריה לנצח.",
    "discoveryP3": "השחזור מדגיש איום גובר על המורשת התרבותית של סוריה. מאז הסערה הפוליטית, חלה עלייה חדה בביזה של אתרים דתיים וארכיאולוגיים ברחבי המדינה. אונסק\"ו זיהתה למעלה מ-10,000 אתרים ארכיאולוגיים פגיעים בסוריה, וגניבות מהמוזיאון הלאומי של דמשק ומוסדות אחרים תועדו בהרחבה. ללא ארגונים כמו הקרן הפועלים בשטח, ממצאים בלתי ניתנים להחלפה רבים היו נעלמים לאוספים פרטיים, ומוחקים את העדות המוחשית להיסטוריה הרב-תרבותית בת אלפי השנים של סוריה.",
    "artifactDesc": "הלוחות המשוחזרים הם דוגמאות מרשימות לאמנות דתית יהודית דמשקאית. עשויים ממתכת מוזהבת עם עבודת רפוסה מורכבת, הם כוללים מספר מוטיבים משמעותיים המרכזיים למסורת היהודית:",
    "hamsaTitle": "החמסה (יד מרים)",
    "hamsaDesc": "— סמל הגנה המשותף למסורות היהודית, הנוצרית והמוסלמית במזרח התיכון, המייצג את השורשים העמוקים של הדו-קיום הבין-דתי בתרבות הסורית.",
    "tabletsTitle": "לוחות הברית (לוחות)",
    "tabletsDesc": "— המייצגים את עשרת הדיברות, מרכיב מרכזי בעיטור בית הכנסת.",
    "hebrewInscTitle": "כתובות עבריות",
    "hebrewInscDesc": "— טקסטים ליטורגיים המקשרים לוחות אלה למאות שנות פולחן יהודי בדמשק.",
    "damascusJewishNote": "דמשק הייתה ביתה של אחת הקהילות היהודיות העתיקות בעולם, עם נוכחות שמקורה למעלה מ-2,000 שנה. בשיאה בתחילת המאה ה-20, כלל הרובע היהודי עשרות בתי כנסת, בתי ספר ומוסדות קהילתיים.",
    "preservingP1": "הקהילה היהודית של דמשק, אחת העתיקות בעולם, הותירה טביעת רגל תרבותית יוצאת דופן ברחבי העיר. בתי כנסת כמו בית הכנסת של ג'ובר — שלפי מסורות מסוימות נוסד על ידי הנביא אלישע — עמדו כעדויות חיות לאלפי שנות חיים יהודיים רציפים בסוריה. בעוד רבים מבני הקהילה היגרו במאה ה-20, המורשת הפיזית שהותירו אחריהם נותרת חלק בלתי נפרד מזהותה של סוריה.",
    "preservingP2": "קרן המוזאיק הסורית פועלת בכל הקהילות — מוסלמית, נוצרית ויהודית — כדי לשמר את מלוא הספקטרום של המורשת התרבותית של סוריה. נוכחות הקרן בשטח, שנמשכה למעלה מ-18 חודשים לאורך מספר נסיעות מאז 2018, מעניקה לארגון גישה ייחודית ואמון בתוך רשתות מקומיות, ומאפשרת שחזורים כמו זה.",
    "founderQuote": "\"המורשת של סוריה שייכת לכל האנושות. כשאנחנו משחזרים ממצא יהודי, מגנים על מסגד או משקמים כנסייה, אנחנו שומרים על הסיפור המשותף של ציוויליזציה שלימדה את העולם איך נראה דו-קיום.\"",
    "lookingAheadP": "שחזור ממצאים אלה הוא פרק אחד במאמץ מתמשך. הקרן ממשיכה לעבוד עם קהילות מקומיות, מנהיגים דתיים ומוסדות תרבות לזיהוי, אבטחה ושימור אתרי מורשת וחפצים ברחבי סוריה. בעוד המדינה מנווטת את עתידה שלאחר הסכסוך, הגנה על מורשתה הרב-תרבותית אינה רק צו תרבותי — היא יסוד לאחדות ולפיוס שסוריה זקוקה להם.",
    "heroImgCaption": "חברי צוות הקרן עם ממצאי מורשת יהודית משוחזרים — לוחות זהב מעוטרים מבית כנסת בדמשק, הכוללים כתובות עבריות ומוטיבים דתיים מסורתיים.",
    "detailImgCaption": "פרט של הלוחות המשוחזרים המציג את החמסה (יד מרים), לוחות הברית וכתובות עבריות — סימני ההיכר של אמנות דתית יהודית דמשקאית.",
    "altHeroImg": "חברי צוות הקרן עם לוחות זהב מעוטרים משוחזרים מבית כנסת הכוללים כתובות עבריות וסמל החמסה בדמשק",
    "altDetailImg": "תקריב של לוחות זהב משוחזרים מבית כנסת עם סמל החמסה, לוחות הברית וכתובות עבריות"
  },
  "es": {
    "pageTitle": "Recuperación de Artefactos Robados en Damasco - La Fundación Mosaico Sirio",
    "pageDescription": "SMF recuperó artefactos raros del patrimonio judío en el distrito Shaghour de Damasco.",
    "heroLabel": "Preservación del Patrimonio",
    "heroTitle": "Recuperación de Artefactos Robados en Damasco",
    "heroDescription": "En septiembre de 2025, la Fundación Mosaico Sirio ayudó a recuperar artefactos raros del patrimonio judío en el histórico distrito Shaghour de Damasco.",
    "theDiscovery": "El Descubrimiento",
    "theArtifacts": "Los Artefactos",
    "preservingAll": "Preservando Todo el Patrimonio de Siria",
    "lookingAhead": "Mirando al Futuro",
    "supportPreservation": "Apoya la Preservación del Patrimonio",
    "supportDesc": "Ayúdanos a proteger el legado cultural irremplazable de Siria para las futuras generaciones.",
    "backToHome": "Volver al Inicio",
    "seeImpact": "Ver Nuestro Impacto",
    "heroDescFull": "En septiembre de 2025, la Fundación Mosaico Sirio ayudó a recuperar artefactos raros del patrimonio judío en el histórico distrito Shaghour de Damasco — un hito en la misión de SMF de proteger el diverso legado cultural de Siria.",
    "discoveryLead": "En septiembre de 2025, mientras realizaban trabajo rutinario de documentación patrimonial en Damasco, los operativos de SMF recibieron información sobre artefactos religiosos saqueados que circulaban en el distrito Shaghour — uno de los barrios más antiguos de la ciudad, históricamente hogar de una vibrante comunidad judía.",
    "discoveryP2": "Actuando con rapidez, el equipo de SMF localizó y recuperó un conjunto de paneles dorados ornamentados que habían sido retirados del interior de una sinagoga. Los artefactos, que habían entrado en el mercado negro en el caos posterior a la caída del régimen de Assad, corrían el riesgo de ser vendidos a coleccionistas privados en el extranjero y perdidos para Siria para siempre.",
    "discoveryP3": "La recuperación subraya una amenaza creciente al patrimonio cultural de Siria. Desde la convulsión política, el saqueo de sitios religiosos y arqueológicos se ha intensificado en todo el país. La UNESCO ha identificado más de 10.000 sitios arqueológicos vulnerables en Siria, y los robos del Museo Nacional de Damasco y otras instituciones han sido ampliamente documentados. Sin organizaciones como SMF operando sobre el terreno, incontables artefactos irremplazables desaparecerían en colecciones privadas, borrando la evidencia tangible de la historia multicultural milenaria de Siria.",
    "artifactDesc": "Los paneles recuperados son ejemplos notables del arte religioso judío damasceno. Elaborados en metal dorado con intrincado trabajo de repujado, presentan varios motivos significativos centrales en la tradición judía:",
    "hamsaTitle": "La Jamsa (Mano de Miriam)",
    "hamsaDesc": "— un símbolo protector compartido por las tradiciones judía, cristiana y musulmana en Oriente Medio, que representa las profundas raíces interreligiosas de la cultura siria.",
    "tabletsTitle": "Las Tablas de la Ley (Luchot)",
    "tabletsDesc": "— representando los Diez Mandamientos, un elemento central en la decoración de sinagogas.",
    "hebrewInscTitle": "Inscripciones Hebreas",
    "hebrewInscDesc": "— textos litúrgicos que conectan estos paneles con siglos de culto judío en Damasco.",
    "damascusJewishNote": "Damasco fue hogar de una de las comunidades judías más antiguas del mundo, con una presencia que se remonta a más de 2.000 años. En su apogeo a principios del siglo XX, el barrio judío albergaba docenas de sinagogas, escuelas e instituciones comunitarias.",
    "preservingP1": "La comunidad judía de Damasco, una de las más antiguas del mundo, dejó una huella cultural extraordinaria en la ciudad. Sinagogas como la Sinagoga de Jobar — que según algunas tradiciones fue fundada por el profeta Eliseo — se erigían como testimonios vivos de milenios de vida judía continua en Siria. Aunque gran parte de la comunidad emigró en el siglo XX, el patrimonio físico que dejaron atrás sigue siendo parte integral de la identidad de Siria.",
    "preservingP2": "La Fundación Mosaico Sirio trabaja en todas las comunidades — musulmana, cristiana y judía — para preservar el espectro completo del patrimonio cultural de Siria. La presencia de SMF sobre el terreno, mantenida durante más de 18 meses en múltiples viajes desde 2018, otorga a la organización un acceso y una confianza únicos dentro de las redes locales, permitiendo recuperaciones como esta.",
    "founderQuote": "\"El patrimonio de Siria pertenece a toda la humanidad. Cuando recuperamos un artefacto judío, protegemos una mezquita o restauramos una iglesia, estamos preservando la historia compartida de una civilización que enseñó al mundo lo que significa la coexistencia.\"",
    "lookingAheadP": "La recuperación de estos artefactos es un solo capítulo en un esfuerzo continuo. SMF sigue trabajando con comunidades locales, líderes religiosos e instituciones culturales para identificar, asegurar y preservar sitios y objetos patrimoniales en toda Siria. Mientras el país navega su futuro posconflicto, la protección de su patrimonio multicultural no es solo un imperativo cultural — es un cimiento para la unidad y la reconciliación que Siria necesita.",
    "heroImgCaption": "Miembros del equipo de SMF con artefactos recuperados del patrimonio judío — paneles dorados ornamentados de una sinagoga de Damasco, con inscripciones hebreas y motivos religiosos tradicionales.",
    "detailImgCaption": "Detalle de los paneles recuperados mostrando la Jamsa (Mano de Miriam), las Tablas de la Ley e inscripciones hebreas — sellos distintivos del arte religioso judío damasceno.",
    "altHeroImg": "Miembros del equipo de SMF con paneles dorados ornamentados de sinagoga con inscripciones hebreas y el símbolo de la Jamsa en Damasco",
    "altDetailImg": "Primer plano de paneles dorados de sinagoga recuperados con el símbolo de la Jamsa, las Tablas de la Ley e inscripciones hebreas"
  },
  "it": {
    "pageTitle": "Recupero di Manufatti Rubati a Damasco - La Fondazione Mosaico Siriano",
    "pageDescription": "SMF ha recuperato rari manufatti del patrimonio ebraico nel quartiere Shaghour di Damasco.",
    "heroLabel": "Preservazione del Patrimonio",
    "heroTitle": "Recupero di Manufatti Rubati a Damasco",
    "heroDescription": "Nel settembre 2025, la Fondazione Mosaico Siriano ha contribuito al recupero di rari manufatti del patrimonio ebraico nel quartiere storico Shaghour di Damasco.",
    "theDiscovery": "La Scoperta",
    "theArtifacts": "I Manufatti",
    "preservingAll": "Preservare Tutto il Patrimonio della Siria",
    "lookingAhead": "Guardando Avanti",
    "supportPreservation": "Sostieni la Preservazione del Patrimonio",
    "supportDesc": "Aiutaci a proteggere l'inestimabile eredità culturale della Siria per le generazioni future.",
    "backToHome": "Torna alla Home",
    "seeImpact": "Scopri il Nostro Impatto",
    "heroDescFull": "Nel settembre 2025, la Fondazione Mosaico Siriano ha contribuito al recupero di rari manufatti del patrimonio ebraico nel quartiere storico Shaghour di Damasco — una pietra miliare nella missione della Fondazione di proteggere il diversificato patrimonio culturale della Siria.",
    "discoveryLead": "Nel settembre 2025, durante il lavoro di documentazione del patrimonio a Damasco, gli operativi della Fondazione hanno ricevuto una segnalazione su manufatti religiosi saccheggiati in circolazione nel quartiere Shaghour — uno dei quartieri più antichi della città, storicamente sede di una vivace comunità ebraica.",
    "discoveryP2": "Agendo rapidamente, il team della Fondazione ha localizzato e recuperato un set di pannelli dorati ornati che erano stati rimossi dall'interno di una sinagoga. I manufatti, entrati nel mercato nero nel caos seguito alla caduta del regime di Assad, rischiavano di essere venduti a collezionisti privati all'estero e persi per sempre per la Siria.",
    "discoveryP3": "Il recupero sottolinea una minaccia crescente al patrimonio culturale della Siria. Dall'agitazione politica, i saccheggi di siti religiosi e archeologici sono aumentati in tutto il paese. L'UNESCO ha identificato oltre 10.000 siti archeologici vulnerabili in Siria, e i furti dal Museo Nazionale di Damasco e da altre istituzioni sono stati ampiamente documentati. Senza organizzazioni come la Fondazione che operano sul campo, innumerevoli manufatti insostituibili scomparirebbero in collezioni private, cancellando le prove tangibili della storia multiculturale millenaria della Siria.",
    "artifactDesc": "I pannelli recuperati sono esempi notevoli di arte religiosa ebraica damascena. Realizzati in metallo dorato con intricato lavoro di sbalzo, presentano diversi motivi significativi centrali nella tradizione ebraica:",
    "hamsaTitle": "La Hamsa (Mano di Miriam)",
    "hamsaDesc": "— un simbolo protettivo condiviso tra le tradizioni ebraica, cristiana e musulmana in Medio Oriente, che rappresenta le profonde radici interreligiose della cultura siriana.",
    "tabletsTitle": "Le Tavole della Legge (Luchot)",
    "tabletsDesc": "— rappresentano i Dieci Comandamenti, un elemento centrale nella decorazione delle sinagoghe.",
    "hebrewInscTitle": "Iscrizioni Ebraiche",
    "hebrewInscDesc": "— testi liturgici che collegano questi pannelli a secoli di culto ebraico a Damasco.",
    "damascusJewishNote": "Damasco ospitava una delle più antiche comunità ebraiche del mondo, con una presenza che risale a oltre 2.000 anni fa. Al suo apice all'inizio del XX secolo, il quartiere ebraico ospitava decine di sinagoghe, scuole e istituzioni comunitarie.",
    "preservingP1": "La comunità ebraica di Damasco, una delle più antiche del mondo, ha lasciato un'impronta culturale straordinaria in tutta la città. Sinagoghe come la Sinagoga di Jobar — che secondo alcune tradizioni sarebbe stata fondata dal profeta Eliseo — rappresentavano testimonianze viventi di millenni di vita ebraica continua in Siria. Mentre gran parte della comunità emigrò nel XX secolo, il patrimonio fisico che lasciarono resta parte integrante dell'identità della Siria.",
    "preservingP2": "La Fondazione Mosaico Siriano lavora in tutte le comunità — musulmana, cristiana ed ebraica — per preservare l'intero spettro del patrimonio culturale della Siria. La presenza sul campo della Fondazione, mantenuta per oltre 18 mesi attraverso molteplici viaggi dal 2018, conferisce all'organizzazione un accesso e una fiducia unici all'interno delle reti locali, rendendo possibili recuperi come questo.",
    "founderQuote": "\"Il patrimonio della Siria appartiene a tutta l'umanità. Quando recuperiamo un manufatto ebraico, proteggiamo una moschea o restauriamo una chiesa, stiamo preservando la storia condivisa di una civiltà che ha insegnato al mondo il significato della coesistenza.\"",
    "lookingAheadP": "Il recupero di questi manufatti è un singolo capitolo in uno sforzo continuo. La Fondazione continua a lavorare con le comunità locali, i leader religiosi e le istituzioni culturali per identificare, mettere in sicurezza e preservare siti e oggetti del patrimonio in tutta la Siria. Mentre il paese naviga il suo futuro post-conflitto, la protezione del suo patrimonio multiculturale non è solo un imperativo culturale — è un fondamento per l'unità e la riconciliazione di cui la Siria ha bisogno.",
    "heroImgCaption": "Membri del team della Fondazione con manufatti recuperati del patrimonio ebraico — pannelli dorati ornati da una sinagoga di Damasco, con iscrizioni ebraiche e motivi religiosi tradizionali.",
    "detailImgCaption": "Dettaglio dei pannelli recuperati che mostra la Hamsa (Mano di Miriam), le Tavole della Legge e le iscrizioni ebraiche — segni distintivi dell'arte religiosa ebraica damascena.",
    "altHeroImg": "Membri del team della Fondazione con pannelli dorati ornati recuperati da una sinagoga con iscrizioni ebraiche e il simbolo della Hamsa a Damasco",
    "altDetailImg": "Primo piano dei pannelli dorati recuperati dalla sinagoga con il simbolo della Hamsa, le Tavole della Legge e iscrizioni ebraiche"
  },
  "nl": {
    "pageTitle": "Herstel van Gestolen Artefacten in Damascus - De Syrische Mozaïek Stichting",
    "pageDescription": "SMF heeft zeldzame Joodse erfgoedartefacten teruggevonden in de wijk Shaghour in Damascus.",
    "heroLabel": "Erfgoedbehoud",
    "heroTitle": "Herstel van Gestolen Artefacten in Damascus",
    "heroDescription": "In september 2025 hielp de Syrische Mozaïek Stichting bij het terugvinden van zeldzame Joodse erfgoedartefacten in de historische wijk Shaghour in Damascus.",
    "theDiscovery": "De Ontdekking",
    "theArtifacts": "De Artefacten",
    "preservingAll": "Heel Syrië's Erfgoed Bewaren",
    "lookingAhead": "Vooruitkijken",
    "supportPreservation": "Steun Erfgoedbehoud",
    "supportDesc": "Help ons de onvervangbare culturele nalatenschap van Syrië te beschermen voor toekomstige generaties.",
    "backToHome": "Terug naar Home",
    "seeImpact": "Bekijk Onze Impact",
    "heroDescFull": "In september 2025 hielp de Syrische Mozaïek Stichting bij het terugvinden van zeldzame Joodse erfgoedartefacten in de historische wijk Shaghour in Damascus — een mijlpaal in de missie van de Stichting om het diverse culturele erfgoed van Syrië te beschermen.",
    "discoveryLead": "In september 2025, tijdens routinematig erfgoeddocumentatiewerk in Damascus, ontvingen medewerkers van de Stichting een tip over geplunderde religieuze artefacten die circuleerden in de wijk Shaghour — een van de oudste buurten van de stad, historisch gezien de thuisbasis van een levendige Joodse gemeenschap.",
    "discoveryP2": "Het team handelde snel, lokaliseerde en herstelde een set sierlijke gouden panelen die uit het interieur van een synagoge waren verwijderd. De artefacten, die in de chaos na de val van het Assad-regime op de zwarte markt waren terechtgekomen, liepen het risico verkocht te worden aan particuliere verzamelaars in het buitenland en voor altijd verloren te gaan voor Syrië.",
    "discoveryP3": "Het herstel onderstreept een groeiende bedreiging voor het cultureel erfgoed van Syrië. Sinds de politieke omwenteling is de plundering van religieuze en archeologische locaties in het hele land toegenomen. UNESCO heeft meer dan 10.000 kwetsbare archeologische locaties in Syrië geïdentificeerd, en diefstallen uit het Nationaal Museum van Damascus en andere instellingen zijn breed gedocumenteerd. Zonder organisaties zoals de Stichting die ter plaatse opereren, zouden talloze onvervangbare artefacten verdwijnen in privécollecties, waarmee het tastbare bewijs van Syrië's duizenden jaren oude multiculturele geschiedenis wordt uitgewist.",
    "artifactDesc": "De herstelde panelen zijn opmerkelijke voorbeelden van Damasceense Joodse religieuze kunst. Vervaardigd in verguld metaal met ingewikkeld repoussé-werk, bevatten ze verschillende belangrijke motieven die centraal staan in de Joodse traditie:",
    "hamsaTitle": "De Hamsa (Hand van Mirjam)",
    "hamsaDesc": "— een beschermend symbool dat wordt gedeeld door Joodse, christelijke en islamitische tradities in het Midden-Oosten, en dat de diepe interreligieuze wortels van de Syrische cultuur vertegenwoordigt.",
    "tabletsTitle": "De Tafelen der Wet (Loechot)",
    "tabletsDesc": "— de Tien Geboden voorstellend, een kernelement van synagogedecoratie.",
    "hebrewInscTitle": "Hebreeuwse Inscripties",
    "hebrewInscDesc": "— liturgische teksten die deze panelen verbinden met eeuwen van Joodse eredienst in Damascus.",
    "damascusJewishNote": "Damascus was de thuisbasis van een van de oudste Joodse gemeenschappen ter wereld, met een aanwezigheid die meer dan 2.000 jaar teruggaat. Op het hoogtepunt in het begin van de 20e eeuw herbergde de Joodse wijk tientallen synagogen, scholen en gemeenschapsinstellingen.",
    "preservingP1": "De Joodse gemeenschap van Damascus, een van de oudste ter wereld, liet een buitengewone culturele voetafdruk achter in de stad. Synagogen zoals de Jobar-synagoge — waarvan sommige tradities geloven dat deze werd gesticht door de profeet Elisa — stonden als levende getuigenissen van millennia ononderbroken Joods leven in Syrië. Hoewel een groot deel van de gemeenschap in de 20e eeuw emigreerde, blijft het fysieke erfgoed dat zij achterlieten een integraal onderdeel van de identiteit van Syrië.",
    "preservingP2": "De Syrische Mozaïek Stichting werkt in alle gemeenschappen — moslim, christelijk en joods — om het volledige spectrum van het cultureel erfgoed van Syrië te bewaren. De aanwezigheid van de Stichting ter plaatse, gehandhaafd gedurende meer dan 18 maanden over meerdere reizen sinds 2018, geeft de organisatie unieke toegang en vertrouwen binnen lokale netwerken, waardoor herstellingen zoals deze mogelijk worden.",
    "founderQuote": "\"Het erfgoed van Syrië behoort toe aan de hele mensheid. Wanneer we een Joods artefact terugvinden, een moskee beschermen of een kerk restaureren, bewaren we het gedeelde verhaal van een beschaving die de wereld leerde wat samenleven betekent.\"",
    "lookingAheadP": "Het herstel van deze artefacten is één hoofdstuk in een doorlopende inspanning. De Stichting blijft samenwerken met lokale gemeenschappen, religieuze leiders en culturele instellingen om erfgoedlocaties en -objecten in heel Syrië te identificeren, te beveiligen en te bewaren. Terwijl het land zijn post-conflicttoekomst navigeert, is de bescherming van zijn multiculturele erfgoed niet alleen een culturele noodzaak — het is een fundament voor de eenheid en verzoening die Syrië nodig heeft.",
    "heroImgCaption": "Teamleden van de Stichting met herstelde Joodse erfgoedartefacten — sierlijke gouden panelen uit een synagoge in Damascus, met Hebreeuwse inscripties en traditionele religieuze motieven.",
    "detailImgCaption": "Detail van de herstelde panelen met de Hamsa (Hand van Mirjam), de Tafelen der Wet en Hebreeuwse inscripties — kenmerken van Damasceense Joodse religieuze kunst.",
    "altHeroImg": "Teamleden van de Stichting met herstelde sierlijke gouden synagogepanelen met Hebreeuwse inscripties en het Hamsa-symbool in Damascus",
    "altDetailImg": "Close-up van herstelde gouden synagogepanelen met het Hamsa-symbool, de Tafelen der Wet en Hebreeuwse inscripties"
  }
}
