{
  "en": {
    "pageTitle": "Impact - The Syrian Mosaic Foundation",
    "pageDescription": "Over 8 years of direct action in Syria: heritage restoration, community development, cultural diplomacy, and interfaith bridge-building.",
    "heroTitle": "Our Impact",
    "heroDescription": "Seven years of sustained, on-the-ground presence in Syria. From heritage restoration to community development, our impact is built on action—not promises.",
    "initiativeHighlights": "Initiative Highlights",
    "heritagePreservation": "Heritage Preservation",
    "heritageP1": "For over seven years, we have led the restoration and protection of historical sites of religious and cultural significance across Syria.",
    "honoringPast": "Honoring Syria's Diverse Past",
    "honoringPastP1": "Syria's history as a cradle of civilization is reflected in its religious and cultural landmarks.",
    "documentingHeritage": "Documenting Heritage First-Hand",
    "documentingHeritageP1": "Our founder personally examines and documents religious texts and artifacts across Syria.",
    "delegations": "Delegations & Cultural Tours",
    "delegationsP1": "Our cultural delegations bring together people from across the globe—academics, religious leaders, policymakers, and families seeking to reconnect with their heritage.",
    "strategicPartTitle": "Strategic Partnerships",
    "strategicPartP1": "We have built a powerful network of partnerships across the USA and Syria.",
    "culturalCenter": "Cultural Center in Damascus",
    "culturalCenterP1": "We are building a vibrant cultural hub in the heart of Damascus.",
    "mediaEducation": "Media & Educational Support",
    "mediaEducationP1": "We produce media and documentation that tells Syria's story of coexistence and resilience.",
    "celebratingExcellence": "Celebrating Cultural Excellence",
    "legacyCoexistence": "A Legacy of Coexistence",
    "storiesGround": "Stories from the Ground",
    "founderQuote": "\"Since 2018, I have spent years in Syria—not just visiting, but living the work.\"",
    "bePartOfImpact": "Be Part of Our Impact",
    "bePartDesc": "Join an organization with seven years of proven results on the ground.",
    "joinDelegation": "Join a Delegation",
    "getInTouch": "Get in Touch",
    "heritageP1Full": "For over seven years, we have led the restoration and protection of historical sites of religious and cultural significance across Syria. Our work includes Jewish heritage landmarks—synagogues that have stood for centuries—alongside sites important to all of Syria's diverse communities. Each project reflects our hands-on approach: we are present, we are accountable, and we deliver results.",
    "honoringPastFull": "Syria's history as a cradle of civilization is reflected in its religious and cultural landmarks. From ancient synagogues to churches and mosques, each site tells a story of coexistence that spans millennia.",
    "historicalNote": "Historical records from the 1930s show Damascus as a thriving multicultural center, with Muslim, Christian, and Jewish students learning side by side—a tradition we work to honor and revive.",
    "documentingHeritageFull": "Our founder personally examines and documents religious texts and artifacts across Syria, ensuring these irreplaceable pieces of heritage are preserved for future generations.",
    "delegationsFull": "Our cultural delegations bring together people from across the globe—academics, religious leaders, policymakers, and families seeking to reconnect with their heritage. These are not standard tours. They are carefully designed missions that deepen understanding of Syria's reality, foster meaningful dialogue, and strengthen the connections that fuel our broader work.",
    "delegationsCaption": "Our delegations bring together leaders from government, faith, and culture for substantive engagement with Syria's present and future—not just its past.",
    "strategicPartFull": "We have built a powerful network of partnerships across the USA and Syria, engaging with government officials, cultural leaders, and institutions globally. Our seven years of credibility and on-the-ground presence give us unique access and influence—we use it to bridge divides and amplify impact for Syria's renewal.",
    "partnershipNetworkDesc": "Seven years of relationship-building have created a network that spans governments, cultural institutions, and community organizations. We leverage these alliances to drive initiatives that no single entity could achieve alone.",
    "culturalCenterFull": "We are building a vibrant cultural hub in the heart of Damascus—a permanent center for art, education, historical archives, and intercultural dialogue. This is a tangible investment in Syria's future: a space that will serve communities for generations, anchoring our mission in the city where our work began.",
    "mediaEducationFull": "We produce media and documentation that tells Syria's story of coexistence and resilience to a global audience. We also deliver modern educational resources directly to Syrian students—investing in the next generation because lasting change requires empowering the people who will carry it forward.",
    "operaSponsor": "The Syrian Mosaic Foundation proudly sponsors the magnificent \"وردة اشبيلية\" at the Damascus Opera House.",
    "operaDesc": "In partnership with the Syrian Ministry of Culture, we are supporting one of the biggest dynamic presentations of Damascus's rich cultural art and incredible show skills. This powerful live performance features esteemed Syrian actors and dancers, celebrating the artistic heritage that defines Syria's cultural identity.",
    "operaNote": "Our support reflects our belief that art and music are an integral part of ancient Syrian civilization, and we are committed to enhancing the local presence of musical theater through sustainable institutional cooperation.",
    "operaCaption": "SMF-sponsored \"وردة اشبيلية\" performance at the Damascus Opera House, in partnership with the Syrian Ministry of Culture.",
    "frenjiCaption": "The ark at the Frenj Synagogue, with Hebrew inscriptions from Psalms 16:8 and 65:5. Photo by Rania Kataf.",
    "joeDocCaption": "Joe Jajati documenting a framed religious text during a heritage preservation visit in Syria.",
    "ministerCaption": "Founder Joe Jajati with a Syrian minister and delegation member during an official engagement.",
    "historicalDocsLead": "These historical documents from 1936 reveal Damascus as a thriving center of multicultural education, where students of all faiths learned together.",
    "historicalDocsDesc": "The data shows thousands of Muslim, Christian, and Jewish students attending schools across Damascus—a testament to Syria's rich tradition of diversity and shared community. This legacy of peaceful coexistence is what we strive to honor and help restore through our work today.",
    "historicalDocsNote": "Such records remind us that Syria's diversity is not a modern ideal but a historical reality, deeply woven into the fabric of Syrian society for centuries.",
    "historicalRecordsCaption": "Records showing the number of Muslim, Christian, and Jewish students in schools in Damascus. Data from the 1936 edition of Imtidad al-Ma'arif fi Suria. Source: private collector.",
    "interfaithLead": "Today, this legacy lives on. Our interfaith delegations bring together religious leaders, community members, and cultural advocates to carry forward Syria's tradition of coexistence.",
    "interfaithCaption": "An SMF delegation alongside a patriarch in a historic Syrian religious hall, representing the foundation's commitment to interfaith dialogue.",
    "founderQuoteFull": "\"Since 2018, I have spent years in Syria—not just visiting, but living the work. We've restored heritage sites, recovered stolen artifacts, facilitated high-level delegations, and built a network of cultural leaders and allies across borders. Featured by outlets like Alikhbaria Syria, our momentum is undeniable. We are leading Syria's cultural renewal, and we are just getting started.\"",
    "bePartDescFull": "Join an organization with seven years of proven results on the ground. Partner with us, travel with us, or support our mission—every action strengthens Syria's future.",
    "altOperaHouse": "Damascus Opera House performance",
    "altMinisterFounder": "Founder Joe Jajati with Syrian government officials",
    "altDiscussion": "Founder in a high-level diplomatic discussion in Damascus",
    "altHistoricalRecords": "Historical records from 1936",
    "altInterfaith": "Interfaith delegation with patriarch and diverse community members in a historic Syrian religious hall",
    "altFrenjArk": "The ark at the Frenj Synagogue"
  },
  "ar": {
    "pageTitle": "أثرنا - مؤسسة الموزاييك السورية",
    "pageDescription": "أكثر من 8 سنوات من العمل المباشر في سوريا: ترميم التراث، التنمية المجتمعية، الدبلوماسية الثقافية، وبناء جسور بين الأديان.",
    "heroTitle": "أثرنا",
    "heroDescription": "سبع سنوات من التواجد المستمر على الأرض في سوريا. من ترميم التراث إلى التنمية المجتمعية، أثرنا مبني على الأفعال — لا الوعود.",
    "initiativeHighlights": "أبرز المبادرات",
    "heritagePreservation": "الحفاظ على التراث",
    "heritageP1": "لأكثر من سبع سنوات، قُدنا ترميم وحماية المواقع التاريخية ذات الأهمية الدينية والثقافية في جميع أنحاء سوريا.",
    "honoringPast": "تكريم ماضي سوريا المتنوع",
    "honoringPastP1": "تاريخ سوريا كمهد للحضارة ينعكس في معالمها الدينية والثقافية.",
    "documentingHeritage": "توثيق التراث مباشرة",
    "documentingHeritageP1": "يفحص مؤسسنا شخصياً ويوثّق النصوص الدينية والآثار في جميع أنحاء سوريا.",
    "delegations": "الوفود والجولات الثقافية",
    "delegationsP1": "تجمع وفودنا الثقافية أشخاصاً من جميع أنحاء العالم — أكاديميين وقادة دينيين وصنّاع سياسات وعائلات تسعى للتواصل مع تراثها.",
    "strategicPartTitle": "الشراكات الاستراتيجية",
    "strategicPartP1": "بنينا شبكة قوية من الشراكات عبر الولايات المتحدة وسوريا.",
    "culturalCenter": "مركز ثقافي في دمشق",
    "culturalCenterP1": "نبني مركزاً ثقافياً نابضاً بالحياة في قلب دمشق.",
    "mediaEducation": "الدعم الإعلامي والتعليمي",
    "mediaEducationP1": "ننتج محتوى إعلامياً وتوثيقياً يروي قصة سوريا في التعايش والصمود.",
    "celebratingExcellence": "الاحتفاء بالتميز الثقافي",
    "legacyCoexistence": "إرث التعايش",
    "storiesGround": "قصص من الميدان",
    "founderQuote": "\"منذ عام 2018، أمضيت سنوات في سوريا — ليس مجرد زيارات، بل عيش العمل.\"",
    "bePartOfImpact": "كن جزءاً من أثرنا",
    "bePartDesc": "انضم إلى منظمة تمتلك سبع سنوات من النتائج المثبتة على الأرض.",
    "joinDelegation": "انضم إلى وفد",
    "getInTouch": "تواصل معنا",
    "heritageP1Full": "لأكثر من سبع سنوات، قُدنا ترميم وحماية المواقع التاريخية ذات الأهمية الدينية والثقافية في جميع أنحاء سوريا. يشمل عملنا معالم التراث اليهودي — كُنُس صمدت لقرون — إلى جانب مواقع مهمة لجميع مجتمعات سوريا المتنوعة. كل مشروع يعكس نهجنا العملي: نحن حاضرون، نحن مسؤولون، ونحقق النتائج.",
    "honoringPastFull": "تاريخ سوريا كمهد للحضارة ينعكس في معالمها الدينية والثقافية. من الكُنُس القديمة إلى الكنائس والمساجد، كل موقع يروي قصة تعايش تمتد لآلاف السنين.",
    "historicalNote": "تُظهر السجلات التاريخية من ثلاثينيات القرن العشرين أن دمشق كانت مركزاً متعدد الثقافات مزدهراً، حيث كان الطلاب المسلمون والمسيحيون واليهود يتعلمون جنباً إلى جنب — تقليدٌ نعمل على تكريمه وإحيائه.",
    "documentingHeritageFull": "يفحص مؤسسنا شخصياً ويوثّق النصوص الدينية والآثار في جميع أنحاء سوريا، لضمان الحفاظ على هذه القطع التراثية التي لا يمكن تعويضها للأجيال القادمة.",
    "delegationsFull": "تجمع وفودنا الثقافية أشخاصاً من جميع أنحاء العالم — أكاديميين وقادة دينيين وصنّاع سياسات وعائلات تسعى للتواصل مع تراثها. هذه ليست جولات عادية. إنها بعثات مصممة بعناية تعمّق فهم واقع سوريا، وتعزز الحوار الهادف، وتقوّي الروابط التي تغذي عملنا الأوسع.",
    "delegationsCaption": "تجمع وفودنا قادة من الحكومة والدين والثقافة للمشاركة الجوهرية مع حاضر سوريا ومستقبلها — وليس فقط ماضيها.",
    "strategicPartFull": "بنينا شبكة قوية من الشراكات عبر الولايات المتحدة وسوريا، بالتعاون مع مسؤولين حكوميين وقادة ثقافيين ومؤسسات على المستوى العالمي. سبع سنوات من المصداقية والتواجد الميداني تمنحنا وصولاً وتأثيراً فريداً — نستخدمه لسد الفجوات وتضخيم الأثر من أجل تجديد سوريا.",
    "partnershipNetworkDesc": "سبع سنوات من بناء العلاقات أسفرت عن شبكة تمتد عبر الحكومات والمؤسسات الثقافية والمنظمات المجتمعية. نستفيد من هذه التحالفات لدفع مبادرات لا يمكن لأي كيان بمفرده تحقيقها.",
    "culturalCenterFull": "نبني مركزاً ثقافياً نابضاً بالحياة في قلب دمشق — مركزاً دائماً للفن والتعليم والأرشيف التاريخي والحوار بين الثقافات. هذا استثمار ملموس في مستقبل سوريا: فضاء سيخدم المجتمعات لأجيال، يرسّخ مهمتنا في المدينة التي بدأ فيها عملنا.",
    "mediaEducationFull": "ننتج محتوى إعلامياً وتوثيقياً يروي قصة سوريا في التعايش والصمود لجمهور عالمي. كما نقدم موارد تعليمية حديثة مباشرة للطلاب السوريين — نستثمر في الجيل القادم لأن التغيير المستدام يتطلب تمكين الأشخاص الذين سيحملون الراية.",
    "operaSponsor": "تفخر مؤسسة الموزاييك السورية برعاية العمل الرائع \"وردة اشبيلية\" في دار الأوبرا بدمشق.",
    "operaDesc": "بالشراكة مع وزارة الثقافة السورية، ندعم أحد أكبر العروض الديناميكية للفن الثقافي الغني في دمشق ومهاراته الاستعراضية المذهلة. يضم هذا الأداء الحي القوي ممثلين وراقصين سوريين مرموقين، احتفاءً بالتراث الفني الذي يحدد الهوية الثقافية لسوريا.",
    "operaNote": "يعكس دعمنا إيماننا بأن الفن والموسيقى جزء لا يتجزأ من الحضارة السورية القديمة، ونحن ملتزمون بتعزيز الحضور المحلي للمسرح الموسيقي من خلال التعاون المؤسسي المستدام.",
    "operaCaption": "عرض \"وردة اشبيلية\" برعاية مؤسسة الموزاييك السورية في دار الأوبرا بدمشق، بالشراكة مع وزارة الثقافة السورية.",
    "frenjiCaption": "التابوت في كنيس الفرنج، مع نقوش عبرية من المزامير 16:8 و65:5. تصوير رانيا كتاف.",
    "joeDocCaption": "جو جاجاتي يوثّق نصاً دينياً مؤطراً خلال زيارة للحفاظ على التراث في سوريا.",
    "ministerCaption": "المؤسس جو جاجاتي مع وزير سوري وعضو وفد خلال لقاء رسمي.",
    "historicalDocsLead": "تكشف هذه الوثائق التاريخية من عام 1936 أن دمشق كانت مركزاً مزدهراً للتعليم متعدد الثقافات، حيث تعلّم طلاب من جميع الأديان معاً.",
    "historicalDocsDesc": "تُظهر البيانات آلاف الطلاب المسلمين والمسيحيين واليهود الملتحقين بمدارس في أنحاء دمشق — شهادة على تقاليد سوريا الغنية في التنوع والمجتمع المشترك. هذا الإرث من التعايش السلمي هو ما نسعى لتكريمه والمساعدة في استعادته من خلال عملنا اليوم.",
    "historicalDocsNote": "تُذكّرنا هذه السجلات بأن تنوع سوريا ليس مُثلاً حديثة بل واقع تاريخي، منسوج بعمق في نسيج المجتمع السوري منذ قرون.",
    "historicalRecordsCaption": "سجلات تُظهر عدد الطلاب المسلمين والمسيحيين واليهود في مدارس دمشق. بيانات من طبعة 1936 من امتداد المعارف في سوريا. المصدر: مجموعة خاصة.",
    "interfaithLead": "اليوم، يستمر هذا الإرث. تجمع وفودنا بين الأديان قادة دينيين وأفراد مجتمعات ومناصرين ثقافيين لحمل تقليد التعايش في سوريا إلى الأمام.",
    "interfaithCaption": "وفد مؤسسة الموزاييك السورية إلى جانب بطريرك في قاعة دينية سورية تاريخية، يمثل التزام المؤسسة بالحوار بين الأديان.",
    "founderQuoteFull": "\"منذ عام 2018، أمضيت سنوات في سوريا — ليس مجرد زيارات، بل عيش العمل. رمّمنا مواقع تراثية، واستعدنا آثاراً مسروقة، وسهّلنا وفوداً رفيعة المستوى، وبنينا شبكة من القادة الثقافيين والحلفاء عبر الحدود. ظهرنا في وسائل إعلام مثل الإخبارية السورية، وزخمنا لا يمكن إنكاره. نحن نقود التجديد الثقافي لسوريا، وهذه مجرد البداية.\"",
    "bePartDescFull": "انضم إلى منظمة تمتلك سبع سنوات من النتائج المثبتة على الأرض. شاركنا، سافر معنا، أو ادعم مهمتنا — كل فعل يقوّي مستقبل سوريا.",
    "altOperaHouse": "عرض في دار الأوبرا بدمشق",
    "altMinisterFounder": "المؤسس جو جاجاتي مع مسؤولين حكوميين سوريين",
    "altDiscussion": "المؤسس في نقاش دبلوماسي رفيع المستوى في دمشق",
    "altHistoricalRecords": "سجلات تاريخية من عام 1936",
    "altInterfaith": "وفد بين الأديان مع بطريرك وأفراد مجتمع متنوعين في قاعة دينية سورية تاريخية",
    "altFrenjArk": "التابوت في كنيس الفرنج"
  },
  "he": {
    "pageTitle": "השפעה - קרן המוזאיק הסורית",
    "pageDescription": "מעל 8 שנים של פעולה ישירה בסוריה: שיקום מורשת, פיתוח קהילתי, דיפלומטיה תרבותית ובניית גשרים בין-דתיים.",
    "heroTitle": "ההשפעה שלנו",
    "heroDescription": "שבע שנים של נוכחות מתמשכת בשטח בסוריה. משיקום מורשת ועד פיתוח קהילתי, ההשפעה שלנו בנויה על מעשים — לא הבטחות.",
    "initiativeHighlights": "יוזמות מרכזיות",
    "heritagePreservation": "שימור מורשת",
    "heritageP1": "במשך למעלה משבע שנים, הובלנו את השיקום וההגנה על אתרים היסטוריים בעלי חשיבות דתית ותרבותית ברחבי סוריה.",
    "honoringPast": "מכבדים את העבר המגוון של סוריה",
    "honoringPastP1": "ההיסטוריה של סוריה כערש הציוויליזציה משתקפת באתריה הדתיים והתרבותיים.",
    "documentingHeritage": "תיעוד מורשת ממקור ראשון",
    "documentingHeritageP1": "המייסד שלנו בוחן ומתעד באופן אישי כתבי דת וממצאים ברחבי סוריה.",
    "delegations": "משלחות וסיורים תרבותיים",
    "delegationsP1": "המשלחות התרבותיות שלנו מפגישות אנשים מרחבי העולם — אקדמאים, מנהיגים דתיים, קובעי מדיניות ומשפחות המבקשות להתחבר מחדש למורשתן.",
    "strategicPartTitle": "שותפויות אסטרטגיות",
    "strategicPartP1": "בנינו רשת שותפויות חזקה ברחבי ארה\"ב וסוריה.",
    "culturalCenter": "מרכז תרבותי בדמשק",
    "culturalCenterP1": "אנחנו בונים מרכז תרבותי תוסס בלב דמשק.",
    "mediaEducation": "תמיכה מדיה וחינוכית",
    "mediaEducationP1": "אנחנו מייצרים מדיה ותיעוד המספרים את סיפור הדו-קיום והחוסן של סוריה.",
    "celebratingExcellence": "חוגגים מצוינות תרבותית",
    "legacyCoexistence": "מורשת של דו-קיום",
    "storiesGround": "סיפורים מהשטח",
    "founderQuote": "\"מאז 2018, ביליתי שנים בסוריה — לא רק ביקורים, אלא חיים את העבודה.\"",
    "bePartOfImpact": "היו חלק מההשפעה שלנו",
    "bePartDesc": "הצטרפו לארגון עם שבע שנות תוצאות מוכחות בשטח.",
    "joinDelegation": "הצטרפו למשלחת",
    "getInTouch": "צרו קשר",
    "heritageP1Full": "במשך למעלה משבע שנים, הובלנו את השיקום וההגנה על אתרים היסטוריים בעלי חשיבות דתית ותרבותית ברחבי סוריה. עבודתנו כוללת אתרי מורשת יהודית — בתי כנסת שעמדו במשך מאות שנים — לצד אתרים חשובים לכל הקהילות המגוונות של סוריה. כל פרויקט משקף את הגישה הישירה שלנו: אנחנו נוכחים, אנחנו אחראיים, ואנחנו מביאים תוצאות.",
    "honoringPastFull": "ההיסטוריה של סוריה כערש הציוויליזציה משתקפת באתריה הדתיים והתרבותיים. מבתי כנסת עתיקים ועד כנסיות ומסגדים, כל אתר מספר סיפור של דו-קיום הנמשך אלפי שנים.",
    "historicalNote": "רשומות היסטוריות משנות ה-30 של המאה ה-20 מראות את דמשק כמרכז רב-תרבותי משגשג, שבו תלמידים מוסלמים, נוצרים ויהודים למדו זה לצד זה — מסורת שאנו פועלים לכבד ולהחיות.",
    "documentingHeritageFull": "המייסד שלנו בוחן ומתעד באופן אישי כתבי דת וממצאים ברחבי סוריה, ומבטיח ששברי מורשת בלתי ניתנים להחלפה אלה יישמרו לדורות הבאים.",
    "delegationsFull": "המשלחות התרבותיות שלנו מפגישות אנשים מרחבי העולם — אקדמאים, מנהיגים דתיים, קובעי מדיניות ומשפחות המבקשות להתחבר מחדש למורשתן. אלה אינם סיורים רגילים. אלה משימות מתוכננות בקפידה המעמיקות את ההבנה של המציאות בסוריה, מטפחות דיאלוג משמעותי ומחזקות את הקשרים המניעים את עבודתנו הרחבה.",
    "delegationsCaption": "המשלחות שלנו מפגישות מנהיגים מהממשלה, הדת והתרבות למעורבות מהותית עם ההווה והעתיד של סוריה — לא רק עם עברה.",
    "strategicPartFull": "בנינו רשת שותפויות חזקה ברחבי ארה\"ב וסוריה, תוך שיתוף פעולה עם פקידי ממשל, מנהיגים תרבותיים ומוסדות ברחבי העולם. שבע שנות האמינות והנוכחות בשטח שלנו מעניקות לנו גישה והשפעה ייחודיות — אנו משתמשים בהן לגשר על פערים ולהגביר את ההשפעה לחידוש סוריה.",
    "partnershipNetworkDesc": "שבע שנים של בניית קשרים יצרו רשת המשתרעת על פני ממשלות, מוסדות תרבות וארגוני קהילה. אנו ממנפים בריתות אלה כדי להניע יוזמות שאף גוף בודד אינו יכול להשיג לבדו.",
    "culturalCenterFull": "אנחנו בונים מרכז תרבותי תוסס בלב דמשק — מרכז קבוע לאמנות, חינוך, ארכיונים היסטוריים ודיאלוג בין-תרבותי. זוהי השקעה מוחשית בעתידה של סוריה: מרחב שישרת קהילות לדורות, ויעגן את המשימה שלנו בעיר שבה התחילה עבודתנו.",
    "mediaEducationFull": "אנחנו מייצרים מדיה ותיעוד המספרים את סיפור הדו-קיום והחוסן של סוריה לקהל עולמי. אנו גם מספקים משאבים חינוכיים מודרניים ישירות לתלמידים סורים — משקיעים בדור הבא כי שינוי מתמשך דורש העצמת האנשים שיובילו אותו קדימה.",
    "operaSponsor": "קרן המוזאיק הסורית גאה לחסות את המופע המרהיב \"وردة اشبيلية\" בבית האופרה של דמשק.",
    "operaDesc": "בשותפות עם משרד התרבות הסורי, אנו תומכים באחד המופעים הדינמיים הגדולים ביותר של האמנות התרבותית העשירה של דמשק וכישוריה הבימתיים המדהימים. הופעה חיה רבת עוצמה זו מציגה שחקנים ורקדנים סורים נודעים, וחוגגת את המורשת האמנותית המגדירה את הזהות התרבותית של סוריה.",
    "operaNote": "התמיכה שלנו משקפת את אמונתנו שאמנות ומוזיקה הן חלק בלתי נפרד מהציוויליזציה הסורית העתיקה, ואנו מחויבים לחזק את הנוכחות המקומית של תיאטרון מוזיקלי באמצעות שיתוף פעולה מוסדי בר-קיימא.",
    "operaCaption": "מופע \"وردة اشبيلية\" בחסות הקרן בבית האופרה של דמשק, בשותפות עם משרד התרבות הסורי.",
    "frenjiCaption": "ארון הקודש בבית הכנסת אל-פרנג', עם כתובות עבריות מתהילים ט\"ז:ח וס\"ה:ה. צילום: ראניה כתאף.",
    "joeDocCaption": "ג'ו ג'אג'אתי מתעד טקסט דתי ממוסגר במהלך ביקור לשימור מורשת בסוריה.",
    "ministerCaption": "המייסד ג'ו ג'אג'אתי עם שר סורי וחבר משלחת במהלך מפגש רשמי.",
    "historicalDocsLead": "מסמכים היסטוריים אלה משנת 1936 חושפים את דמשק כמרכז משגשג לחינוך רב-תרבותי, שבו תלמידים מכל הדתות למדו יחדיו.",
    "historicalDocsDesc": "הנתונים מראים אלפי תלמידים מוסלמים, נוצרים ויהודים הלומדים בבתי ספר ברחבי דמשק — עדות למסורת העשירה של סוריה בגיוון וקהילה משותפת. מורשת זו של דו-קיום שלום היא מה שאנו שואפים לכבד ולעזור לשחזר באמצעות עבודתנו כיום.",
    "historicalDocsNote": "רשומות כאלה מזכירות לנו שהגיוון של סוריה אינו אידיאל מודרני אלא מציאות היסטורית, שזורה עמוק במרקם החברה הסורית במשך מאות שנים.",
    "historicalRecordsCaption": "רשומות המראות את מספר התלמידים המוסלמים, הנוצרים והיהודים בבתי ספר בדמשק. נתונים ממהדורת 1936 של אמתידאד אל-מעארף פי סוריא. מקור: אוסף פרטי.",
    "interfaithLead": "כיום, מורשת זו חיה. המשלחות הבין-דתיות שלנו מפגישות מנהיגים דתיים, חברי קהילה וסוברי תרבות כדי להמשיך את מסורת הדו-קיום של סוריה.",
    "interfaithCaption": "משלחת הקרן לצד פטריארך באולם דתי היסטורי בסוריה, המייצגת את מחויבות הקרן לדיאלוג בין-דתי.",
    "founderQuoteFull": "\"מאז 2018, ביליתי שנים בסוריה — לא רק ביקורים, אלא חיים את העבודה. שיקמנו אתרי מורשת, החזרנו ממצאים גנובים, הנחנו משלחות ברמה גבוהה ובנינו רשת של מנהיגים תרבותיים ובעלי ברית מעבר לגבולות. הופענו באמצעי תקשורת כמו אל-אח'בריה הסורית, והמומנטום שלנו בלתי ניתן להכחשה. אנחנו מובילים את ההתחדשות התרבותית של סוריה, ואנחנו רק מתחילים.\"",
    "bePartDescFull": "הצטרפו לארגון עם שבע שנות תוצאות מוכחות בשטח. שתפו איתנו פעולה, טיילו איתנו או תמכו במשימתנו — כל פעולה מחזקת את עתידה של סוריה.",
    "altOperaHouse": "מופע בבית האופרה של דמשק",
    "altMinisterFounder": "המייסד ג'ו ג'אג'אתי עם פקידי ממשל סוריים",
    "altDiscussion": "המייסד בדיון דיפלומטי ברמה גבוהה בדמשק",
    "altHistoricalRecords": "רשומות היסטוריות משנת 1936",
    "altInterfaith": "משלחת בין-דתית עם פטריארך וחברי קהילה מגוונים באולם דתי היסטורי בסוריה",
    "altFrenjArk": "ארון הקודש בבית הכנסת אל-פרנג'"
  },
  "es": {
    "pageTitle": "Impacto - La Fundación Mosaico Sirio",
    "pageDescription": "Más de 8 años de acción directa en Siria: restauración del patrimonio, desarrollo comunitario, diplomacia cultural y construcción de puentes interreligiosos.",
    "heroTitle": "Nuestro Impacto",
    "heroDescription": "Siete años de presencia sostenida en terreno en Siria. Desde la restauración del patrimonio hasta el desarrollo comunitario, nuestro impacto se basa en acciones, no en promesas.",
    "initiativeHighlights": "Iniciativas Destacadas",
    "heritagePreservation": "Preservación del Patrimonio",
    "heritageP1": "Durante más de siete años, hemos liderado la restauración y protección de sitios históricos de significado religioso y cultural en toda Siria.",
    "honoringPast": "Honrando el Pasado Diverso de Siria",
    "honoringPastP1": "La historia de Siria como cuna de la civilización se refleja en sus monumentos religiosos y culturales.",
    "documentingHeritage": "Documentando el Patrimonio de Primera Mano",
    "documentingHeritageP1": "Nuestro fundador examina y documenta personalmente textos religiosos y artefactos en toda Siria.",
    "delegations": "Delegaciones y Tours Culturales",
    "delegationsP1": "Nuestras delegaciones culturales reúnen a personas de todo el mundo: académicos, líderes religiosos, legisladores y familias que buscan reconectarse con su patrimonio.",
    "strategicPartTitle": "Alianzas Estratégicas",
    "strategicPartP1": "Hemos construido una poderosa red de alianzas en EE.UU. y Siria.",
    "culturalCenter": "Centro Cultural en Damasco",
    "culturalCenterP1": "Estamos construyendo un vibrante centro cultural en el corazón de Damasco.",
    "mediaEducation": "Apoyo Mediático y Educativo",
    "mediaEducationP1": "Producimos medios y documentación que cuentan la historia de coexistencia y resiliencia de Siria.",
    "celebratingExcellence": "Celebrando la Excelencia Cultural",
    "legacyCoexistence": "Un Legado de Coexistencia",
    "storiesGround": "Historias desde el Terreno",
    "founderQuote": "\"Desde 2018, he pasado años en Siria — no solo visitando, sino viviendo el trabajo.\"",
    "bePartOfImpact": "Sé Parte de Nuestro Impacto",
    "bePartDesc": "Únete a una organización con siete años de resultados comprobados en terreno.",
    "joinDelegation": "Únete a una Delegación",
    "getInTouch": "Contáctanos",
    "heritageP1Full": "Durante más de siete años, hemos liderado la restauración y protección de sitios históricos de significado religioso y cultural en toda Siria. Nuestro trabajo incluye monumentos del patrimonio judío —sinagogas que han permanecido en pie durante siglos— junto con sitios importantes para todas las diversas comunidades de Siria. Cada proyecto refleja nuestro enfoque práctico: estamos presentes, somos responsables y entregamos resultados.",
    "honoringPastFull": "La historia de Siria como cuna de la civilización se refleja en sus monumentos religiosos y culturales. Desde sinagogas antiguas hasta iglesias y mezquitas, cada sitio cuenta una historia de coexistencia que abarca milenios.",
    "historicalNote": "Los registros históricos de la década de 1930 muestran a Damasco como un próspero centro multicultural, donde estudiantes musulmanes, cristianos y judíos aprendían juntos — una tradición que trabajamos por honrar y revivir.",
    "documentingHeritageFull": "Nuestro fundador examina y documenta personalmente textos religiosos y artefactos en toda Siria, asegurando que estas piezas irremplazables del patrimonio se preserven para las futuras generaciones.",
    "delegationsFull": "Nuestras delegaciones culturales reúnen a personas de todo el mundo — académicos, líderes religiosos, legisladores y familias que buscan reconectarse con su patrimonio. No son tours convencionales. Son misiones cuidadosamente diseñadas que profundizan la comprensión de la realidad siria, fomentan un diálogo significativo y fortalecen las conexiones que impulsan nuestro trabajo más amplio.",
    "delegationsCaption": "Nuestras delegaciones reúnen a líderes del gobierno, la fe y la cultura para un compromiso sustantivo con el presente y el futuro de Siria — no solo su pasado.",
    "strategicPartFull": "Hemos construido una poderosa red de alianzas en EE.UU. y Siria, colaborando con funcionarios gubernamentales, líderes culturales e instituciones a nivel mundial. Nuestros siete años de credibilidad y presencia en terreno nos otorgan acceso e influencia únicos — los utilizamos para tender puentes y amplificar el impacto para la renovación de Siria.",
    "partnershipNetworkDesc": "Siete años de construcción de relaciones han creado una red que abarca gobiernos, instituciones culturales y organizaciones comunitarias. Aprovechamos estas alianzas para impulsar iniciativas que ninguna entidad podría lograr por sí sola.",
    "culturalCenterFull": "Estamos construyendo un vibrante centro cultural en el corazón de Damasco — un centro permanente para el arte, la educación, los archivos históricos y el diálogo intercultural. Es una inversión tangible en el futuro de Siria: un espacio que servirá a las comunidades durante generaciones, anclando nuestra misión en la ciudad donde comenzó nuestro trabajo.",
    "mediaEducationFull": "Producimos medios y documentación que cuentan la historia de coexistencia y resiliencia de Siria a una audiencia global. También proporcionamos recursos educativos modernos directamente a los estudiantes sirios — invirtiendo en la próxima generación porque el cambio duradero requiere empoderar a las personas que lo llevarán adelante.",
    "operaSponsor": "La Fundación Mosaico Sirio patrocina con orgullo la magnífica \"وردة اشبيلية\" en la Ópera de Damasco.",
    "operaDesc": "En alianza con el Ministerio de Cultura sirio, apoyamos una de las presentaciones dinámicas más grandes del rico arte cultural de Damasco y sus increíbles habilidades escénicas. Esta poderosa actuación en vivo presenta a estimados actores y bailarines sirios, celebrando el patrimonio artístico que define la identidad cultural de Siria.",
    "operaNote": "Nuestro apoyo refleja nuestra convicción de que el arte y la música son parte integral de la antigua civilización siria, y estamos comprometidos con fortalecer la presencia local del teatro musical a través de una cooperación institucional sostenible.",
    "operaCaption": "Representación de \"وردة اشبيلية\" patrocinada por SMF en la Ópera de Damasco, en colaboración con el Ministerio de Cultura sirio.",
    "frenjiCaption": "El arca en la Sinagoga Frenj, con inscripciones hebreas de los Salmos 16:8 y 65:5. Foto de Rania Kataf.",
    "joeDocCaption": "Joe Jajati documentando un texto religioso enmarcado durante una visita de preservación del patrimonio en Siria.",
    "ministerCaption": "El fundador Joe Jajati con un ministro sirio y miembro de la delegación durante un encuentro oficial.",
    "historicalDocsLead": "Estos documentos históricos de 1936 revelan a Damasco como un próspero centro de educación multicultural, donde estudiantes de todas las religiones aprendían juntos.",
    "historicalDocsDesc": "Los datos muestran miles de estudiantes musulmanes, cristianos y judíos asistiendo a escuelas en Damasco — un testimonio de la rica tradición de diversidad y comunidad compartida de Siria. Este legado de coexistencia pacífica es lo que nos esforzamos por honrar y ayudar a restaurar a través de nuestro trabajo hoy.",
    "historicalDocsNote": "Estos registros nos recuerdan que la diversidad de Siria no es un ideal moderno sino una realidad histórica, profundamente tejida en el tejido de la sociedad siria durante siglos.",
    "historicalRecordsCaption": "Registros que muestran el número de estudiantes musulmanes, cristianos y judíos en escuelas de Damasco. Datos de la edición de 1936 de Imtidad al-Ma'arif fi Suria. Fuente: colección privada.",
    "interfaithLead": "Hoy, este legado perdura. Nuestras delegaciones interreligiosas reúnen a líderes religiosos, miembros de la comunidad y defensores culturales para continuar la tradición de coexistencia de Siria.",
    "interfaithCaption": "Una delegación de SMF junto a un patriarca en un salón religioso histórico sirio, representando el compromiso de la fundación con el diálogo interreligioso.",
    "founderQuoteFull": "\"Desde 2018, he pasado años en Siria — no solo visitando, sino viviendo el trabajo. Hemos restaurado sitios patrimoniales, recuperado artefactos robados, facilitado delegaciones de alto nivel y construido una red de líderes culturales y aliados a través de fronteras. Destacados por medios como Alikhbaria Syria, nuestro impulso es innegable. Estamos liderando la renovación cultural de Siria, y apenas estamos comenzando.\"",
    "bePartDescFull": "Únete a una organización con siete años de resultados comprobados en terreno. Asóciate con nosotros, viaja con nosotros o apoya nuestra misión — cada acción fortalece el futuro de Siria.",
    "altOperaHouse": "Representación en la Ópera de Damasco",
    "altMinisterFounder": "El fundador Joe Jajati con funcionarios del gobierno sirio",
    "altDiscussion": "El fundador en una discusión diplomática de alto nivel en Damasco",
    "altHistoricalRecords": "Registros históricos de 1936",
    "altInterfaith": "Delegación interreligiosa con un patriarca y miembros diversos de la comunidad en un salón religioso histórico sirio",
    "altFrenjArk": "El arca en la Sinagoga Frenj"
  },
  "it": {
    "pageTitle": "Impatto - La Fondazione Mosaico Siriano",
    "pageDescription": "Oltre 8 anni di azione diretta in Siria: restauro del patrimonio, sviluppo comunitario, diplomazia culturale e costruzione di ponti interreligiosi.",
    "heroTitle": "Il Nostro Impatto",
    "heroDescription": "Sette anni di presenza costante sul campo in Siria. Dal restauro del patrimonio allo sviluppo comunitario, il nostro impatto è costruito sull'azione — non sulle promesse.",
    "initiativeHighlights": "Iniziative in Evidenza",
    "heritagePreservation": "Preservazione del Patrimonio",
    "heritageP1": "Per oltre sette anni, abbiamo guidato il restauro e la protezione di siti storici di importanza religiosa e culturale in tutta la Siria.",
    "honoringPast": "Onorare il Passato Diversificato della Siria",
    "honoringPastP1": "La storia della Siria come culla della civiltà si riflette nei suoi monumenti religiosi e culturali.",
    "documentingHeritage": "Documentare il Patrimonio in Prima Persona",
    "documentingHeritageP1": "Il nostro fondatore esamina e documenta personalmente testi religiosi e manufatti in tutta la Siria.",
    "delegations": "Delegazioni e Tour Culturali",
    "delegationsP1": "Le nostre delegazioni culturali riuniscono persone da tutto il mondo: accademici, leader religiosi, politici e famiglie che cercano di riconnettersi con il loro patrimonio.",
    "strategicPartTitle": "Partnership Strategiche",
    "strategicPartP1": "Abbiamo costruito una potente rete di partnership tra gli USA e la Siria.",
    "culturalCenter": "Centro Culturale a Damasco",
    "culturalCenterP1": "Stiamo costruendo un vivace centro culturale nel cuore di Damasco.",
    "mediaEducation": "Supporto Mediatico ed Educativo",
    "mediaEducationP1": "Produciamo media e documentazione che raccontano la storia di coesistenza e resilienza della Siria.",
    "celebratingExcellence": "Celebrare l'Eccellenza Culturale",
    "legacyCoexistence": "Un'Eredità di Coesistenza",
    "storiesGround": "Storie dal Campo",
    "founderQuote": "\"Dal 2018, ho trascorso anni in Siria — non solo in visita, ma vivendo il lavoro.\"",
    "bePartOfImpact": "Fai Parte del Nostro Impatto",
    "bePartDesc": "Unisciti a un'organizzazione con sette anni di risultati comprovati sul campo.",
    "joinDelegation": "Unisciti a una Delegazione",
    "getInTouch": "Contattaci",
    "heritageP1Full": "Per oltre sette anni, abbiamo guidato il restauro e la protezione di siti storici di importanza religiosa e culturale in tutta la Siria. Il nostro lavoro include monumenti del patrimonio ebraico — sinagoghe che resistono da secoli — accanto a siti importanti per tutte le diverse comunità della Siria. Ogni progetto riflette il nostro approccio diretto: siamo presenti, siamo responsabili e otteniamo risultati.",
    "honoringPastFull": "La storia della Siria come culla della civiltà si riflette nei suoi monumenti religiosi e culturali. Dalle sinagoghe antiche alle chiese e moschee, ogni sito racconta una storia di coesistenza che abbraccia millenni.",
    "historicalNote": "I documenti storici degli anni '30 mostrano Damasco come un fiorente centro multiculturale, dove studenti musulmani, cristiani ed ebrei imparavano fianco a fianco — una tradizione che lavoriamo per onorare e far rivivere.",
    "documentingHeritageFull": "Il nostro fondatore esamina e documenta personalmente testi religiosi e manufatti in tutta la Siria, assicurando che questi pezzi insostituibili del patrimonio siano preservati per le generazioni future.",
    "delegationsFull": "Le nostre delegazioni culturali riuniscono persone da tutto il mondo — accademici, leader religiosi, politici e famiglie che cercano di riconnettersi con il loro patrimonio. Non sono tour standard. Sono missioni attentamente progettate che approfondiscono la comprensione della realtà siriana, promuovono un dialogo significativo e rafforzano le connessioni che alimentano il nostro lavoro più ampio.",
    "delegationsCaption": "Le nostre delegazioni riuniscono leader di governo, fede e cultura per un impegno sostanziale con il presente e il futuro della Siria — non solo il suo passato.",
    "strategicPartFull": "Abbiamo costruito una potente rete di partnership tra gli USA e la Siria, collaborando con funzionari governativi, leader culturali e istituzioni a livello globale. I nostri sette anni di credibilità e presenza sul campo ci conferiscono accesso e influenza unici — li usiamo per colmare le divisioni e amplificare l'impatto per il rinnovamento della Siria.",
    "partnershipNetworkDesc": "Sette anni di costruzione di relazioni hanno creato una rete che abbraccia governi, istituzioni culturali e organizzazioni comunitarie. Sfruttiamo queste alleanze per promuovere iniziative che nessuna singola entità potrebbe realizzare da sola.",
    "culturalCenterFull": "Stiamo costruendo un vivace centro culturale nel cuore di Damasco — un centro permanente per l'arte, l'istruzione, gli archivi storici e il dialogo interculturale. È un investimento concreto nel futuro della Siria: uno spazio che servirà le comunità per generazioni, ancorando la nostra missione nella città dove il nostro lavoro è iniziato.",
    "mediaEducationFull": "Produciamo media e documentazione che raccontano la storia di coesistenza e resilienza della Siria a un pubblico globale. Forniamo anche risorse educative moderne direttamente agli studenti siriani — investendo nella prossima generazione perché un cambiamento duraturo richiede di dare potere alle persone che lo porteranno avanti.",
    "operaSponsor": "La Fondazione Mosaico Siriano sponsorizza con orgoglio il magnifico \"وردة اشبيلية\" al Teatro dell'Opera di Damasco.",
    "operaDesc": "In collaborazione con il Ministero della Cultura siriano, sosteniamo una delle più grandi presentazioni dinamiche della ricca arte culturale di Damasco e delle sue incredibili abilità sceniche. Questa potente esibizione dal vivo presenta stimati attori e ballerini siriani, celebrando il patrimonio artistico che definisce l'identità culturale della Siria.",
    "operaNote": "Il nostro supporto riflette la nostra convinzione che l'arte e la musica siano parte integrante dell'antica civiltà siriana, e siamo impegnati a rafforzare la presenza locale del teatro musicale attraverso una cooperazione istituzionale sostenibile.",
    "operaCaption": "Spettacolo \"وردة اشبيلية\" sponsorizzato dalla Fondazione al Teatro dell'Opera di Damasco, in collaborazione con il Ministero della Cultura siriano.",
    "frenjiCaption": "L'arca nella Sinagoga Frenj, con iscrizioni ebraiche dai Salmi 16:8 e 65:5. Foto di Rania Kataf.",
    "joeDocCaption": "Joe Jajati documenta un testo religioso incorniciato durante una visita di preservazione del patrimonio in Siria.",
    "ministerCaption": "Il fondatore Joe Jajati con un ministro siriano e un membro della delegazione durante un incontro ufficiale.",
    "historicalDocsLead": "Questi documenti storici del 1936 rivelano Damasco come un fiorente centro di educazione multiculturale, dove studenti di tutte le fedi imparavano insieme.",
    "historicalDocsDesc": "I dati mostrano migliaia di studenti musulmani, cristiani ed ebrei che frequentavano scuole in tutta Damasco — una testimonianza della ricca tradizione di diversità e comunità condivisa della Siria. Questa eredità di coesistenza pacifica è ciò che ci impegniamo a onorare e contribuire a ripristinare attraverso il nostro lavoro oggi.",
    "historicalDocsNote": "Questi documenti ci ricordano che la diversità della Siria non è un ideale moderno ma una realtà storica, profondamente intessuta nel tessuto della società siriana per secoli.",
    "historicalRecordsCaption": "Documenti che mostrano il numero di studenti musulmani, cristiani ed ebrei nelle scuole di Damasco. Dati dall'edizione del 1936 di Imtidad al-Ma'arif fi Suria. Fonte: collezione privata.",
    "interfaithLead": "Oggi, questa eredità vive ancora. Le nostre delegazioni interreligiose riuniscono leader religiosi, membri della comunità e sostenitori culturali per portare avanti la tradizione di coesistenza della Siria.",
    "interfaithCaption": "Una delegazione della Fondazione accanto a un patriarca in una storica sala religiosa siriana, che rappresenta l'impegno della fondazione per il dialogo interreligioso.",
    "founderQuoteFull": "\"Dal 2018, ho trascorso anni in Siria — non solo in visita, ma vivendo il lavoro. Abbiamo restaurato siti del patrimonio, recuperato manufatti rubati, facilitato delegazioni di alto livello e costruito una rete di leader culturali e alleati oltre i confini. Presenti su media come Alikhbaria Syria, il nostro slancio è innegabile. Stiamo guidando il rinnovamento culturale della Siria, e siamo solo all'inizio.\"",
    "bePartDescFull": "Unisciti a un'organizzazione con sette anni di risultati comprovati sul campo. Collabora con noi, viaggia con noi o sostieni la nostra missione — ogni azione rafforza il futuro della Siria.",
    "altOperaHouse": "Spettacolo al Teatro dell'Opera di Damasco",
    "altMinisterFounder": "Il fondatore Joe Jajati con funzionari del governo siriano",
    "altDiscussion": "Il fondatore in una discussione diplomatica di alto livello a Damasco",
    "altHistoricalRecords": "Documenti storici del 1936",
    "altInterfaith": "Delegazione interreligiosa con un patriarca e membri diversi della comunità in una storica sala religiosa siriana",
    "altFrenjArk": "L'arca nella Sinagoga Frenj"
  },
  "nl": {
    "pageTitle": "Impact - De Syrische Mozaïek Stichting",
    "pageDescription": "Meer dan 8 jaar directe actie in Syrië: erfgoedrestauratie, gemeenschapsontwikkeling, culturele diplomatie en interreligieuze bruggenbouw.",
    "heroTitle": "Onze Impact",
    "heroDescription": "Zeven jaar voortdurende aanwezigheid op de grond in Syrië. Van erfgoedrestauratie tot gemeenschapsontwikkeling, onze impact is gebouwd op actie — niet op beloften.",
    "initiativeHighlights": "Initiatieven in de Kijker",
    "heritagePreservation": "Erfgoedbehoud",
    "heritageP1": "Al meer dan zeven jaar leiden we de restauratie en bescherming van historische locaties van religieuze en culturele betekenis in heel Syrië.",
    "honoringPast": "Het Diverse Verleden van Syrië Eren",
    "honoringPastP1": "De geschiedenis van Syrië als bakermat van de beschaving wordt weerspiegeld in haar religieuze en culturele bezienswaardigheden.",
    "documentingHeritage": "Erfgoed Uit Eerste Hand Documenteren",
    "documentingHeritageP1": "Onze oprichter onderzoekt en documenteert persoonlijk religieuze teksten en artefacten door heel Syrië.",
    "delegations": "Delegaties & Culturele Tours",
    "delegationsP1": "Onze culturele delegaties brengen mensen van over de hele wereld samen — academici, religieuze leiders, beleidsmakers en families die zich willen herenigen met hun erfgoed.",
    "strategicPartTitle": "Strategische Partnerschappen",
    "strategicPartP1": "We hebben een krachtig netwerk van partnerschappen opgebouwd in de VS en Syrië.",
    "culturalCenter": "Cultureel Centrum in Damascus",
    "culturalCenterP1": "We bouwen een bruisend cultureel centrum in het hart van Damascus.",
    "mediaEducation": "Media & Educatieve Ondersteuning",
    "mediaEducationP1": "We produceren media en documentatie die het verhaal van samenleven en veerkracht van Syrië vertellen.",
    "celebratingExcellence": "Culturele Excellentie Vieren",
    "legacyCoexistence": "Een Erfenis van Samenleven",
    "storiesGround": "Verhalen uit het Veld",
    "founderQuote": "\"Sinds 2018 heb ik jaren in Syrië doorgebracht — niet alleen op bezoek, maar het werk levend.\"",
    "bePartOfImpact": "Maak Deel Uit van Onze Impact",
    "bePartDesc": "Sluit je aan bij een organisatie met zeven jaar bewezen resultaten op de grond.",
    "joinDelegation": "Sluit Je Aan bij een Delegatie",
    "getInTouch": "Neem Contact Op",
    "heritageP1Full": "Al meer dan zeven jaar leiden we de restauratie en bescherming van historische locaties van religieuze en culturele betekenis in heel Syrië. Ons werk omvat joods erfgoedmonumenten — synagogen die al eeuwenlang overeind staan — naast locaties die belangrijk zijn voor alle diverse gemeenschappen van Syrië. Elk project weerspiegelt onze praktische aanpak: we zijn aanwezig, we zijn verantwoordelijk en we leveren resultaten.",
    "honoringPastFull": "De geschiedenis van Syrië als bakermat van de beschaving wordt weerspiegeld in haar religieuze en culturele bezienswaardigheden. Van oude synagogen tot kerken en moskeeën, elke locatie vertelt een verhaal van samenleven dat millennia overspant.",
    "historicalNote": "Historische documenten uit de jaren 1930 tonen Damascus als een bloeiend multicultureel centrum, waar moslim-, christelijke en joodse studenten zij aan zij leerden — een traditie die we eren en nieuw leven inblazen.",
    "documentingHeritageFull": "Onze oprichter onderzoekt en documenteert persoonlijk religieuze teksten en artefacten door heel Syrië, en zorgt ervoor dat deze onvervangbare stukken erfgoed bewaard blijven voor toekomstige generaties.",
    "delegationsFull": "Onze culturele delegaties brengen mensen van over de hele wereld samen — academici, religieuze leiders, beleidsmakers en families die zich willen herenigen met hun erfgoed. Dit zijn geen standaard tours. Het zijn zorgvuldig ontworpen missies die het begrip van de realiteit in Syrië verdiepen, zinvolle dialoog bevorderen en de verbindingen versterken die ons bredere werk voeden.",
    "delegationsCaption": "Onze delegaties brengen leiders uit de overheid, het geloof en de cultuur samen voor inhoudelijke betrokkenheid bij het heden en de toekomst van Syrië — niet alleen het verleden.",
    "strategicPartFull": "We hebben een krachtig netwerk van partnerschappen opgebouwd in de VS en Syrië, in samenwerking met overheidsfunctionarissen, culturele leiders en instellingen wereldwijd. Onze zeven jaar geloofwaardigheid en aanwezigheid op de grond geven ons unieke toegang en invloed — we gebruiken die om kloven te overbruggen en de impact voor de vernieuwing van Syrië te versterken.",
    "partnershipNetworkDesc": "Zeven jaar relatievorming hebben een netwerk gecreëerd dat overheden, culturele instellingen en maatschappelijke organisaties omvat. We benutten deze allianties om initiatieven aan te drijven die geen enkele entiteit alleen zou kunnen bereiken.",
    "culturalCenterFull": "We bouwen een bruisend cultureel centrum in het hart van Damascus — een permanent centrum voor kunst, onderwijs, historische archieven en interculturele dialoog. Dit is een tastbare investering in de toekomst van Syrië: een ruimte die gemeenschappen generaties lang zal dienen, en onze missie verankert in de stad waar ons werk begon.",
    "mediaEducationFull": "We produceren media en documentatie die het verhaal van samenleven en veerkracht van Syrië aan een wereldwijd publiek vertellen. We leveren ook moderne educatieve middelen rechtstreeks aan Syrische studenten — we investeren in de volgende generatie omdat duurzame verandering vereist dat de mensen die het zullen voortzetten, worden versterkt.",
    "operaSponsor": "De Syrische Mozaïek Stichting sponsort met trots de prachtige \"وردة اشبيلية\" in het Operahuis van Damascus.",
    "operaDesc": "In samenwerking met het Syrische Ministerie van Cultuur ondersteunen we een van de grootste dynamische presentaties van de rijke culturele kunst van Damascus en ongelooflijke showvaardigheden. Deze krachtige live-uitvoering presenteert gerenommeerde Syrische acteurs en dansers, en viert het artistieke erfgoed dat de culturele identiteit van Syrië definieert.",
    "operaNote": "Onze steun weerspiegelt onze overtuiging dat kunst en muziek een integraal onderdeel zijn van de oude Syrische beschaving, en we zetten ons in voor het versterken van de lokale aanwezigheid van muziektheater door duurzame institutionele samenwerking.",
    "operaCaption": "Door de Stichting gesponsorde \"وردة اشبيلية\" voorstelling in het Operahuis van Damascus, in samenwerking met het Syrische Ministerie van Cultuur.",
    "frenjiCaption": "De ark in de Frenj-synagoge, met Hebreeuwse inscripties uit Psalmen 16:8 en 65:5. Foto door Rania Kataf.",
    "joeDocCaption": "Joe Jajati documenteert een ingelijste religieuze tekst tijdens een erfgoedbehoudsbezoek in Syrië.",
    "ministerCaption": "Oprichter Joe Jajati met een Syrische minister en delegatielid tijdens een officieel overleg.",
    "historicalDocsLead": "Deze historische documenten uit 1936 onthullen Damascus als een bloeiend centrum van multicultureel onderwijs, waar studenten van alle geloven samen leerden.",
    "historicalDocsDesc": "De gegevens tonen duizenden moslim-, christelijke en joodse studenten die scholen in heel Damascus bezochten — een getuigenis van Syrië's rijke traditie van diversiteit en gedeelde gemeenschap. Deze erfenis van vreedzaam samenleven is wat we streven te eren en te helpen herstellen door ons werk vandaag.",
    "historicalDocsNote": "Dergelijke documenten herinneren ons eraan dat de diversiteit van Syrië geen modern ideaal is maar een historische realiteit, diep verweven in het weefsel van de Syrische samenleving gedurende eeuwen.",
    "historicalRecordsCaption": "Documenten die het aantal moslim-, christelijke en joodse studenten in scholen in Damascus tonen. Gegevens uit de editie van 1936 van Imtidad al-Ma'arif fi Suria. Bron: privécollectie.",
    "interfaithLead": "Vandaag leeft deze erfenis voort. Onze interreligieuze delegaties brengen religieuze leiders, gemeenschapsleden en culturele voorvechters samen om de traditie van samenleven in Syrië voort te zetten.",
    "interfaithCaption": "Een delegatie van de Stichting naast een patriarch in een historische Syrische religieuze zaal, als vertegenwoordiging van de toewijding van de stichting aan interreligieuze dialoog.",
    "founderQuoteFull": "\"Sinds 2018 heb ik jaren in Syrië doorgebracht — niet alleen op bezoek, maar het werk levend. We hebben erfgoedlocaties gerestaureerd, gestolen artefacten teruggevonden, hoogwaardige delegaties gefaciliteerd en een netwerk opgebouwd van culturele leiders en bondgenoten over grenzen heen. Uitgelicht door media zoals Alikhbaria Syria, is ons momentum onmiskenbaar. We leiden de culturele vernieuwing van Syrië, en we zijn nog maar net begonnen.\"",
    "bePartDescFull": "Sluit je aan bij een organisatie met zeven jaar bewezen resultaten op de grond. Werk met ons samen, reis met ons mee of steun onze missie — elke actie versterkt de toekomst van Syrië.",
    "altOperaHouse": "Voorstelling in het Operahuis van Damascus",
    "altMinisterFounder": "Oprichter Joe Jajati met Syrische overheidsfunctionarissen",
    "altDiscussion": "De oprichter in een diplomatieke discussie op hoog niveau in Damascus",
    "altHistoricalRecords": "Historische documenten uit 1936",
    "altInterfaith": "Interreligieuze delegatie met een patriarch en diverse gemeenschapsleden in een historische Syrische religieuze zaal",
    "altFrenjArk": "De ark in de Frenj-synagoge"
  }
}
