{
  "en": {
    "pageTitle": "The Syrian Mosaic Foundation",
    "pageDescription": "The Syrian Mosaic Foundation has led cultural preservation, community development, and unity-building in Syria for over 8 years. On the ground. Making an impact.",
    "heroTitle": "Preserving Syria's Heritage. Building Its Future.",
    "heroSubtitle": "8+ years on the ground · Cultural preservation · Community development",
    "bookTrip": "Book a Trip",
    "learnMore": "Learn More",
    "section01": "01\nOUR INITIATIVES",
    "buildingBridges": "Building Bridges",
    "communityEmpowerment": "Community Empowerment",
    "establishingTies": "Establishing Ties",
    "diplomaticEngagement": "Diplomatic Engagement",
    "section02Label": "02 — About",
    "section02Headline": "Seven Years on the Ground in Syria",
    "aboutP1": "For over seven years, we have been on the ground in Syria — leading heritage preservation, driving community development, and forging cross-cultural partnerships that create lasting change.",
    "aboutP2": "We are not observers. We are builders. From the ancient alleyways of Damascus to the ruins of Palmyra, our work bridges the past and the future — restoring what was lost and empowering communities to write the next chapter.",
    "learnMoreWork": "Learn more about our work →",
    "section03": "03\nTRAVEL\nPARTNERS",
    "travelPartnersDesc": "We work with Syria's top travel operators to bring you authentic cultural journeys. Our trusted partners offer immersive group and private tours—from the ancient streets of Damascus to the ruins of Palmyra and beyond.",
    "exploreAllPartners": "Explore All Travel Partners",
    "quoteText": "\"We don't talk about change in Syria—we build it, one restored site, one community initiative, and one partnership at a time\"",
    "quoteAttr": "Syrian Mosaic Foundation",
    "section04": "04\nOUR PARTNERS",
    "ourPartnersDesc": "Our impact in Syria is built on deep, trusted relationships—with artisans, institutions, community leaders, and government officials who share our commitment to cultural renewal. At Syrian Mosaic Foundation, these partnerships are the foundation of every initiative we lead.",
    "localArtisan": "Local Artisan Cooperatives",
    "localArtisanDesc": "We work directly with skilled craftsmen to sustain traditional Syrian arts—from mosaic work to textile weaving—ensuring ancient techniques survive and thrive for generations to come.",
    "culturalInstitutions": "Cultural Institutions",
    "culturalInstitutionsDesc": "Active partnerships with museums, universities, and cultural centers across Syria and internationally to document, protect, and amplify Syria's heritage on a global stage.",
    "communityLeaders": "Community Leaders",
    "communityLeadersDesc": "A trusted network of local leaders, activists, and organizers who drive grassroots change—from heritage restoration to youth education—across Syrian communities.",
    "section05": "05\nSYRIA\nBY NUMBERS",
    "discoverSyria": "Discover Syria",
    "unescoSites": "6 UNESCO World Heritage Sites",
    "unescoDesc": "Syria is home to six UNESCO World Heritage Sites, including the Ancient City of Damascus, Palmyra, Aleppo, Bosra, and Crac des Chevaliers—testaments to millennia of civilization.",
    "yearsHistory": "10,000+ Years of History",
    "yearsHistoryDesc": "Damascus is one of the oldest continuously inhabited cities in the world, with evidence of settlement dating back over 10,000 years.",
    "holySites": "3 Major Religions' Holy Sites",
    "holySitesDesc": "Syria holds sacred sites for Christianity, Islam, and Judaism—including the Umayyad Mosque, Chapel of Ananias, and ancient synagogues of Damascus.",
    "definedBy": "Our work is defined by",
    "onTheGround": "On-the-Ground Presence",
    "onTheGroundDesc": "Over seven years of sustained, direct engagement in Syria—restoring sites, empowering communities, and building relationships that drive real change.",
    "heritageLeadership": "Heritage Leadership",
    "heritageLeadershipDesc": "From restoring ancient synagogues to sponsoring performances at the Damascus Opera House, we lead initiatives that protect and celebrate Syria's cultural identity.",
    "strategicPartnerships": "Strategic Partnerships",
    "strategicPartnershipsDesc": "Collaborations with government officials, religious leaders, cultural institutions, and diaspora communities that amplify our impact across borders.",
    "communityDevelopment": "Community Development",
    "communityDevelopmentDesc": "Every initiative we lead directly supports local artisans, educators, and families—investing in the people who are Syria's greatest asset.",
    "impactStatement": "Seven years of sustained action. Dozens of heritage projects. Thousands of lives touched. We lead with vision, credibility, and an unwavering commitment to Syria's future.",
    "section06": "06\nNEWS &\nUPDATES",
    "blog1Title": "Spring 2025 Cultural Delegations Open",
    "blog1Desc": "Our heritage delegations through Damascus, Aleppo, and Syria's ancient cities are now open for registration—connecting the world to Syria firsthand.",
    "blog2Title": "Artifact Recovery: Protecting Syria's Heritage",
    "blog2Desc": "SMF led the recovery of rare Jewish heritage artifacts in Damascus's Shaghour district—a direct result of our on-the-ground presence and trusted local networks.",
    "blog3Title": "Bridging New York & Damascus",
    "blog3Desc": "Our cultural exchange programs actively reconnect diaspora communities with Syria—building bridges that strengthen both sides through shared heritage and purpose.",
    "altFounderWithMinister": "Founder Joe Jajati with Syrian Minister",
    "altCommunityEmpowerment": "Community Empowerment",
    "altEstablishingTies": "Establishing Ties",
    "altDiplomaticEngagement": "Diplomatic Engagement",
    "altSpringTrip": "Spring 2025 Trip Announcement",
    "altArtifactRecovery": "SMF team with recovered Jewish heritage artifacts in Damascus",
    "altCulturalExchange": "Cultural Exchange Program",
    "altDamascusGate": "Damascus gate hero",
    "altUmayyadCourtyard": "Umayyad Mosque courtyard, Damascus",
    "altPalmyra": "Palmyra ruins golden",
    "altDamascusPanorama": "Damascus old city panorama",
    "altUmayyadMosque": "Umayyad Mosque wide"
  },
  "ar": {
    "pageTitle": "مؤسسة الموزاييك السورية",
    "pageDescription": "قادت مؤسسة الموزاييك السورية جهود الحفاظ على التراث الثقافي والتنمية المجتمعية وبناء الوحدة في سوريا لأكثر من 8 سنوات. على أرض الواقع. نصنع الأثر.",
    "heroTitle": "نحافظ على تراث سوريا. ونبني مستقبلها.",
    "heroSubtitle": "أكثر من 8 سنوات على أرض الواقع · الحفاظ على التراث الثقافي · التنمية المجتمعية",
    "bookTrip": "احجز رحلة",
    "learnMore": "اعرف المزيد",
    "section01": "01\nمبادراتنا",
    "buildingBridges": "بناء الجسور",
    "communityEmpowerment": "تمكين المجتمع",
    "establishingTies": "تأسيس الروابط",
    "diplomaticEngagement": "المشاركة الدبلوماسية",
    "section02Label": "02 — من نحن",
    "section02Headline": "سبع سنوات على أرض الواقع في سوريا",
    "aboutP1": "على مدار أكثر من سبع سنوات، كنّا على أرض الواقع في سوريا — نقود جهود الحفاظ على التراث، وندفع عجلة التنمية المجتمعية، ونبني شراكات ثقافية متبادلة تُحدث تغييرًا مستدامًا.",
    "aboutP2": "نحن لسنا مراقبين. نحن بناة. من أزقة دمشق العريقة إلى أطلال تدمر، يربط عملنا بين الماضي والمستقبل — نستعيد ما فُقد ونمكّن المجتمعات من كتابة الفصل التالي.",
    "learnMoreWork": "اعرف المزيد عن عملنا ←",
    "section03": "03\nشركاء\nالسفر",
    "travelPartnersDesc": "نتعاون مع أبرز منظمي الرحلات في سوريا لنقدم لكم رحلات ثقافية أصيلة. يوفر شركاؤنا الموثوقون جولات جماعية وخاصة غامرة — من شوارع دمشق العريقة إلى أطلال تدمر وما بعدها.",
    "exploreAllPartners": "استكشف جميع شركاء السفر",
    "quoteText": "\"نحن لا نتحدث عن التغيير في سوريا — بل نبنيه، موقعًا أثريًا تلو الآخر، ومبادرة مجتمعية تلو الأخرى، وشراكة تلو الأخرى\"",
    "quoteAttr": "مؤسسة الموزاييك السورية",
    "section04": "04\nشركاؤنا",
    "ourPartnersDesc": "تأثيرنا في سوريا مبنيٌّ على علاقات عميقة وموثوقة — مع الحرفيين والمؤسسات وقادة المجتمع والمسؤولين الحكوميين الذين يشاركوننا التزامنا بالتجديد الثقافي. في مؤسسة الموزاييك السورية، تُشكّل هذه الشراكات أساس كل مبادرة نقودها.",
    "localArtisan": "التعاونيات الحرفية المحلية",
    "localArtisanDesc": "نعمل مباشرةً مع الحرفيين المهرة للحفاظ على الفنون السورية التقليدية — من أعمال الموزاييك إلى نسج المنسوجات — لضمان بقاء التقنيات القديمة وازدهارها للأجيال القادمة.",
    "culturalInstitutions": "المؤسسات الثقافية",
    "culturalInstitutionsDesc": "شراكات فاعلة مع المتاحف والجامعات والمراكز الثقافية في سوريا وعلى المستوى الدولي لتوثيق تراث سوريا وحمايته وإبرازه على المسرح العالمي.",
    "communityLeaders": "قادة المجتمع",
    "communityLeadersDesc": "شبكة موثوقة من القادة المحليين والناشطين والمنظمين الذين يقودون التغيير من القاعدة — من ترميم التراث إلى تعليم الشباب — في المجتمعات السورية.",
    "section05": "05\nسوريا\nبالأرقام",
    "discoverSyria": "اكتشف سوريا",
    "unescoSites": "6 مواقع للتراث العالمي لليونسكو",
    "unescoDesc": "تضم سوريا ستة مواقع للتراث العالمي لليونسكو، منها مدينة دمشق القديمة وتدمر وحلب وبصرى وقلعة الحصن — شهادات على آلاف السنين من الحضارة.",
    "yearsHistory": "أكثر من 10,000 سنة من التاريخ",
    "yearsHistoryDesc": "دمشق هي واحدة من أقدم المدن المأهولة بالسكان باستمرار في العالم، مع أدلة على الاستيطان تعود لأكثر من 10,000 سنة.",
    "holySites": "مواقع مقدسة لثلاث ديانات كبرى",
    "holySitesDesc": "تحتضن سوريا مواقع مقدسة للمسيحية والإسلام واليهودية — بما فيها الجامع الأموي وكنيسة حنانيا والمعابد اليهودية القديمة في دمشق.",
    "definedBy": "يتميز عملنا بـ",
    "onTheGround": "التواجد الميداني",
    "onTheGroundDesc": "أكثر من سبع سنوات من المشاركة المستدامة والمباشرة في سوريا — نرمم المواقع، ونمكّن المجتمعات، ونبني علاقات تُحدث تغييرًا حقيقيًا.",
    "heritageLeadership": "الريادة في التراث",
    "heritageLeadershipDesc": "من ترميم المعابد اليهودية القديمة إلى رعاية العروض في دار الأوبرا بدمشق، نقود مبادرات تحمي الهوية الثقافية السورية وتحتفي بها.",
    "strategicPartnerships": "الشراكات الاستراتيجية",
    "strategicPartnershipsDesc": "تعاون مع المسؤولين الحكوميين والقادة الدينيين والمؤسسات الثقافية ومجتمعات المغتربين لتعزيز تأثيرنا عبر الحدود.",
    "communityDevelopment": "التنمية المجتمعية",
    "communityDevelopmentDesc": "كل مبادرة نقودها تدعم مباشرةً الحرفيين المحليين والمعلمين والعائلات — نستثمر في الناس الذين هم أعظم ثروات سوريا.",
    "impactStatement": "سبع سنوات من العمل المستدام. عشرات مشاريع التراث. آلاف الأرواح التي تأثرت. نقود برؤية ومصداقية والتزام راسخ بمستقبل سوريا.",
    "section06": "06\nالأخبار\nوالمستجدات",
    "blog1Title": "وفود ربيع 2025 الثقافية مفتوحة للتسجيل",
    "blog1Desc": "وفودنا التراثية عبر دمشق وحلب ومدن سوريا القديمة مفتوحة الآن للتسجيل — نربط العالم بسوريا مباشرةً.",
    "blog2Title": "استرداد القطع الأثرية: حماية تراث سوريا",
    "blog2Desc": "قادت المؤسسة استرداد قطع أثرية نادرة من التراث اليهودي في حي الشاغور بدمشق — نتيجة مباشرة لتواجدنا الميداني وشبكاتنا المحلية الموثوقة.",
    "blog3Title": "جسور بين نيويورك ودمشق",
    "blog3Desc": "تعمل برامج التبادل الثقافي لدينا على إعادة ربط مجتمعات المغتربين بسوريا — بناء جسور تعزز كلا الجانبين من خلال التراث المشترك والهدف الموحد.",
    "altFounderWithMinister": "المؤسس جو جاجاتي مع وزير سوري",
    "altCommunityEmpowerment": "تمكين المجتمع",
    "altEstablishingTies": "تأسيس الروابط",
    "altDiplomaticEngagement": "المشاركة الدبلوماسية",
    "altSpringTrip": "إعلان رحلة ربيع 2025",
    "altArtifactRecovery": "فريق المؤسسة مع القطع الأثرية اليهودية المستعادة في دمشق",
    "altCulturalExchange": "برنامج التبادل الثقافي",
    "altDamascusGate": "بوابة دمشق",
    "altUmayyadCourtyard": "ساحة الجامع الأموي، دمشق",
    "altPalmyra": "أطلال تدمر الذهبية",
    "altDamascusPanorama": "بانوراما مدينة دمشق القديمة",
    "altUmayyadMosque": "الجامع الأموي"
  },
  "he": {
    "pageTitle": "קרן המוזאיק הסורי",
    "pageDescription": "קרן המוזאיק הסורי הובילה שימור תרבותי, פיתוח קהילתי ובניית אחדות בסוריה במשך למעלה מ-8 שנים. בשטח. יוצרים השפעה.",
    "heroTitle": "שומרים על המורשת של סוריה. בונים את עתידה.",
    "heroSubtitle": "למעלה מ-8 שנים בשטח · שימור תרבותי · פיתוח קהילתי",
    "bookTrip": "הזמינו טיול",
    "learnMore": "למידע נוסף",
    "section01": "01\nהיוזמות שלנו",
    "buildingBridges": "בניית גשרים",
    "communityEmpowerment": "העצמת קהילה",
    "establishingTies": "יצירת קשרים",
    "diplomaticEngagement": "מעורבות דיפלומטית",
    "section02Label": "02 — אודות",
    "section02Headline": "שבע שנים בשטח בסוריה",
    "aboutP1": "במשך למעלה משבע שנים, היינו בשטח בסוריה — מובילים שימור מורשת, מקדמים פיתוח קהילתי ויוצרים שותפויות בין-תרבותיות המחוללות שינוי מתמשך.",
    "aboutP2": "אנחנו לא צופים. אנחנו בונים. מהסמטאות העתיקות של דמשק ועד חורבות פלמירה, העבודה שלנו מגשרת בין העבר לעתיד — משחזרת את שאבד ומעצימה קהילות לכתוב את הפרק הבא.",
    "learnMoreWork": "למידע נוסף על עבודתנו ←",
    "section03": "03\nשותפי\nנסיעות",
    "travelPartnersDesc": "אנו עובדים עם מפעילי התיירות המובילים בסוריה כדי להביא לכם מסעות תרבותיים אותנטיים. השותפים המהימנים שלנו מציעים סיורים קבוצתיים ופרטיים סוחפים — מרחובות דמשק העתיקים ועד חורבות פלמירה והלאה.",
    "exploreAllPartners": "גלו את כל שותפי הנסיעות",
    "quoteText": "\"אנחנו לא מדברים על שינוי בסוריה — אנחנו בונים אותו, אתר משוחזר אחד, יוזמה קהילתית אחת ושותפות אחת בכל פעם\"",
    "quoteAttr": "קרן המוזאיק הסורי",
    "section04": "04\nהשותפים שלנו",
    "ourPartnersDesc": "ההשפעה שלנו בסוריה בנויה על יחסים עמוקים ומהימנים — עם אומנים, מוסדות, מנהיגי קהילה ופקידי ממשל החולקים את המחויבות שלנו להתחדשות תרבותית. בקרן המוזאיק הסורי, שותפויות אלה הן הבסיס לכל יוזמה שאנו מובילים.",
    "localArtisan": "קואופרטיבים של אומנים מקומיים",
    "localArtisanDesc": "אנו עובדים ישירות עם אומנים מיומנים כדי לשמר אמנויות סוריות מסורתיות — מעבודות מוזאיק ועד אריגת טקסטיל — ומבטיחים שטכניקות עתיקות ישרדו וישגשגו לדורות הבאים.",
    "culturalInstitutions": "מוסדות תרבות",
    "culturalInstitutionsDesc": "שותפויות פעילות עם מוזיאונים, אוניברסיטאות ומרכזי תרבות ברחבי סוריה ובעולם כולו לתיעוד, הגנה והגברת המורשת הסורית על הבמה העולמית.",
    "communityLeaders": "מנהיגי קהילה",
    "communityLeadersDesc": "רשת מהימנה של מנהיגים מקומיים, פעילים ומארגנים המובילים שינוי מהשורש — משיקום מורשת ועד חינוך נוער — בקהילות הסוריות.",
    "section05": "05\nסוריה\nבמספרים",
    "discoverSyria": "גלו את סוריה",
    "unescoSites": "6 אתרי מורשת עולמית של אונסק\"ו",
    "unescoDesc": "סוריה היא ביתם של שישה אתרי מורשת עולמית של אונסק\"ו, כולל העיר העתיקה של דמשק, פלמירה, חלב, בוסרה וקראק דה שבלייה — עדויות לאלפי שנות ציוויליזציה.",
    "yearsHistory": "למעלה מ-10,000 שנות היסטוריה",
    "yearsHistoryDesc": "דמשק היא אחת הערים העתיקות ביותר המאוכלסות ברציפות בעולם, עם עדויות להתיישבות מלפני למעלה מ-10,000 שנה.",
    "holySites": "אתרים קדושים של 3 דתות גדולות",
    "holySitesDesc": "סוריה מחזיקה באתרים קדושים לנצרות, לאסלאם וליהדות — כולל המסגד האומיי, כנסיית חנניה ובתי כנסת עתיקים בדמשק.",
    "definedBy": "העבודה שלנו מוגדרת על ידי",
    "onTheGround": "נוכחות בשטח",
    "onTheGroundDesc": "למעלה משבע שנים של מעורבות מתמשכת וישירה בסוריה — שיקום אתרים, העצמת קהילות ובניית קשרים שמחוללים שינוי אמיתי.",
    "heritageLeadership": "מנהיגות מורשתית",
    "heritageLeadershipDesc": "משיקום בתי כנסת עתיקים ועד חסות הופעות בבית האופרה של דמשק, אנו מובילים יוזמות המגנות על הזהות התרבותית הסורית וחוגגות אותה.",
    "strategicPartnerships": "שותפויות אסטרטגיות",
    "strategicPartnershipsDesc": "שיתופי פעולה עם פקידי ממשל, מנהיגים דתיים, מוסדות תרבות וקהילות התפוצות המגבירים את השפעתנו מעבר לגבולות.",
    "communityDevelopment": "פיתוח קהילתי",
    "communityDevelopmentDesc": "כל יוזמה שאנו מובילים תומכת ישירות באומנים מקומיים, מחנכים ומשפחות — השקעה באנשים שהם הנכס הגדול ביותר של סוריה.",
    "impactStatement": "שבע שנים של פעולה מתמשכת. עשרות פרויקטי מורשת. אלפי חיים שהושפעו. אנו מובילים עם חזון, אמינות ומחויבות בלתי מתפשרת לעתידה של סוריה.",
    "section06": "06\nחדשות\nועדכונים",
    "blog1Title": "משלחות תרבות אביב 2025 פתוחות להרשמה",
    "blog1Desc": "משלחות המורשת שלנו דרך דמשק, חלב וערי העתיקות של סוריה פתוחות כעת להרשמה — מחברות את העולם לסוריה באופן ישיר.",
    "blog2Title": "שחזור ממצאים: הגנה על המורשת הסורית",
    "blog2Desc": "הקרן הובילה את שחזור ממצאי מורשת יהודית נדירים ברובע שאע'ור בדמשק — תוצאה ישירה של נוכחותנו בשטח ורשתות מקומיות מהימנות.",
    "blog3Title": "גשר בין ניו יורק לדמשק",
    "blog3Desc": "תוכניות החילופין התרבותיים שלנו מחברות מחדש קהילות תפוצה עם סוריה — בונות גשרים המחזקים את שני הצדדים באמצעות מורשת משותפת ומטרה משותפת.",
    "altFounderWithMinister": "המייסד ג'ו ג'אג'אתי עם שר סורי",
    "altCommunityEmpowerment": "העצמת קהילה",
    "altEstablishingTies": "יצירת קשרים",
    "altDiplomaticEngagement": "מעורבות דיפלומטית",
    "altSpringTrip": "הכרזת טיול אביב 2025",
    "altArtifactRecovery": "צוות הקרן עם ממצאי מורשת יהודית משוחזרים בדמשק",
    "altCulturalExchange": "תוכנית חילופי תרבות",
    "altDamascusGate": "שער דמשק",
    "altUmayyadCourtyard": "חצר המסגד האומיי, דמשק",
    "altPalmyra": "חורבות פלמירה בזהב",
    "altDamascusPanorama": "פנורמה של העיר העתיקה בדמשק",
    "altUmayyadMosque": "המסגד האומיי"
  },
  "es": {
    "pageTitle": "La Fundación Mosaico Sirio",
    "pageDescription": "La Fundación Mosaico Sirio ha liderado la preservación cultural, el desarrollo comunitario y la construcción de unidad en Siria durante más de 8 años. Sobre el terreno. Generando impacto.",
    "heroTitle": "Preservando el patrimonio de Siria. Construyendo su futuro.",
    "heroSubtitle": "Más de 8 años sobre el terreno · Preservación cultural · Desarrollo comunitario",
    "bookTrip": "Reservar un viaje",
    "learnMore": "Más información",
    "section01": "01\nNUESTRAS INICIATIVAS",
    "buildingBridges": "Construyendo puentes",
    "communityEmpowerment": "Empoderamiento comunitario",
    "establishingTies": "Estableciendo vínculos",
    "diplomaticEngagement": "Compromiso diplomático",
    "section02Label": "02 — Sobre nosotros",
    "section02Headline": "Siete años sobre el terreno en Siria",
    "aboutP1": "Durante más de siete años, hemos estado sobre el terreno en Siria — liderando la preservación del patrimonio, impulsando el desarrollo comunitario y forjando alianzas interculturales que generan un cambio duradero.",
    "aboutP2": "No somos observadores. Somos constructores. Desde los antiguos callejones de Damasco hasta las ruinas de Palmira, nuestro trabajo tiende puentes entre el pasado y el futuro — restaurando lo que se perdió y empoderando a las comunidades para escribir el siguiente capítulo.",
    "learnMoreWork": "Conoce más sobre nuestro trabajo →",
    "section03": "03\nSOCIOS DE\nVIAJE",
    "travelPartnersDesc": "Colaboramos con los principales operadores turísticos de Siria para ofrecerte viajes culturales auténticos. Nuestros socios de confianza ofrecen tours grupales y privados inmersivos — desde las antiguas calles de Damasco hasta las ruinas de Palmira y más allá.",
    "exploreAllPartners": "Explorar todos los socios de viaje",
    "quoteText": "\"No hablamos del cambio en Siria — lo construimos, un sitio restaurado, una iniciativa comunitaria y una alianza a la vez\"",
    "quoteAttr": "Fundación Mosaico Sirio",
    "section04": "04\nNUESTROS SOCIOS",
    "ourPartnersDesc": "Nuestro impacto en Siria se fundamenta en relaciones profundas y de confianza — con artesanos, instituciones, líderes comunitarios y funcionarios gubernamentales que comparten nuestro compromiso con la renovación cultural. En la Fundación Mosaico Sirio, estas alianzas son la base de cada iniciativa que lideramos.",
    "localArtisan": "Cooperativas de artesanos locales",
    "localArtisanDesc": "Trabajamos directamente con artesanos cualificados para preservar las artes tradicionales sirias — desde el trabajo en mosaico hasta el tejido textil — asegurando que las técnicas ancestrales sobrevivan y prosperen para las generaciones venideras.",
    "culturalInstitutions": "Instituciones culturales",
    "culturalInstitutionsDesc": "Alianzas activas con museos, universidades y centros culturales en Siria e internacionalmente para documentar, proteger y amplificar el patrimonio de Siria en el escenario mundial.",
    "communityLeaders": "Líderes comunitarios",
    "communityLeadersDesc": "Una red de confianza de líderes locales, activistas y organizadores que impulsan el cambio desde las bases — desde la restauración del patrimonio hasta la educación juvenil — en las comunidades sirias.",
    "section05": "05\nSIRIA\nEN CIFRAS",
    "discoverSyria": "Descubre Siria",
    "unescoSites": "6 Sitios Patrimonio de la Humanidad de la UNESCO",
    "unescoDesc": "Siria alberga seis Sitios Patrimonio de la Humanidad de la UNESCO, incluyendo la Ciudad Antigua de Damasco, Palmira, Alepo, Bosra y el Crac de los Caballeros — testimonios de milenios de civilización.",
    "yearsHistory": "Más de 10.000 años de historia",
    "yearsHistoryDesc": "Damasco es una de las ciudades habitadas de forma continua más antiguas del mundo, con evidencia de asentamientos que se remontan a más de 10.000 años.",
    "holySites": "Lugares sagrados de 3 grandes religiones",
    "holySitesDesc": "Siria alberga lugares sagrados para el cristianismo, el islam y el judaísmo — incluyendo la Mezquita de los Omeyas, la Capilla de Ananías y las antiguas sinagogas de Damasco.",
    "definedBy": "Nuestro trabajo se define por",
    "onTheGround": "Presencia sobre el terreno",
    "onTheGroundDesc": "Más de siete años de compromiso sostenido y directo en Siria — restaurando sitios, empoderando comunidades y construyendo relaciones que impulsan un cambio real.",
    "heritageLeadership": "Liderazgo patrimonial",
    "heritageLeadershipDesc": "Desde la restauración de antiguas sinagogas hasta el patrocinio de espectáculos en la Ópera de Damasco, lideramos iniciativas que protegen y celebran la identidad cultural de Siria.",
    "strategicPartnerships": "Alianzas estratégicas",
    "strategicPartnershipsDesc": "Colaboraciones con funcionarios gubernamentales, líderes religiosos, instituciones culturales y comunidades de la diáspora que amplifican nuestro impacto más allá de las fronteras.",
    "communityDevelopment": "Desarrollo comunitario",
    "communityDevelopmentDesc": "Cada iniciativa que lideramos apoya directamente a artesanos locales, educadores y familias — invirtiendo en las personas que son el mayor activo de Siria.",
    "impactStatement": "Siete años de acción sostenida. Decenas de proyectos patrimoniales. Miles de vidas impactadas. Lideramos con visión, credibilidad y un compromiso inquebrantable con el futuro de Siria.",
    "section06": "06\nNOTICIAS Y\nACTUALIZACIONES",
    "blog1Title": "Delegaciones culturales de primavera 2025 abiertas",
    "blog1Desc": "Nuestras delegaciones patrimoniales por Damasco, Alepo y las ciudades antiguas de Siria ya están abiertas para inscripción — conectando al mundo con Siria de primera mano.",
    "blog2Title": "Recuperación de artefactos: Protegiendo el patrimonio de Siria",
    "blog2Desc": "La Fundación lideró la recuperación de artefactos raros del patrimonio judío en el barrio de Shaghour en Damasco — resultado directo de nuestra presencia sobre el terreno y nuestras redes locales de confianza.",
    "blog3Title": "Tendiendo puentes entre Nueva York y Damasco",
    "blog3Desc": "Nuestros programas de intercambio cultural reconectan activamente a las comunidades de la diáspora con Siria — construyendo puentes que fortalecen ambos lados a través del patrimonio y el propósito compartidos.",
    "altFounderWithMinister": "El fundador Joe Jajati con un ministro sirio",
    "altCommunityEmpowerment": "Empoderamiento comunitario",
    "altEstablishingTies": "Estableciendo vínculos",
    "altDiplomaticEngagement": "Compromiso diplomático",
    "altSpringTrip": "Anuncio del viaje de primavera 2025",
    "altArtifactRecovery": "Equipo de SMF con artefactos recuperados del patrimonio judío en Damasco",
    "altCulturalExchange": "Programa de intercambio cultural",
    "altDamascusGate": "Puerta de Damasco",
    "altUmayyadCourtyard": "Patio de la Mezquita de los Omeyas, Damasco",
    "altPalmyra": "Ruinas doradas de Palmira",
    "altDamascusPanorama": "Panorama del casco antiguo de Damasco",
    "altUmayyadMosque": "Mezquita de los Omeyas"
  },
  "it": {
    "pageTitle": "La Fondazione Mosaico Siriano",
    "pageDescription": "La Fondazione Mosaico Siriano ha guidato la preservazione culturale, lo sviluppo comunitario e la costruzione dell'unità in Siria per oltre 8 anni. Sul campo. Creando un impatto.",
    "heroTitle": "Preservare il patrimonio della Siria. Costruire il suo futuro.",
    "heroSubtitle": "Oltre 8 anni sul campo · Preservazione culturale · Sviluppo comunitario",
    "bookTrip": "Prenota un viaggio",
    "learnMore": "Scopri di più",
    "section01": "01\nLE NOSTRE INIZIATIVE",
    "buildingBridges": "Costruire ponti",
    "communityEmpowerment": "Empowerment comunitario",
    "establishingTies": "Stabilire legami",
    "diplomaticEngagement": "Impegno diplomatico",
    "section02Label": "02 — Chi siamo",
    "section02Headline": "Sette anni sul campo in Siria",
    "aboutP1": "Per oltre sette anni, siamo stati sul campo in Siria — guidando la preservazione del patrimonio, promuovendo lo sviluppo comunitario e creando partnership interculturali che generano un cambiamento duraturo.",
    "aboutP2": "Non siamo osservatori. Siamo costruttori. Dagli antichi vicoli di Damasco alle rovine di Palmira, il nostro lavoro crea un ponte tra passato e futuro — restaurando ciò che è stato perduto e dando alle comunità il potere di scrivere il prossimo capitolo.",
    "learnMoreWork": "Scopri di più sul nostro lavoro →",
    "section03": "03\nPARTNER\nDI VIAGGIO",
    "travelPartnersDesc": "Collaboriamo con i migliori operatori turistici della Siria per offrirti viaggi culturali autentici. I nostri partner fidati offrono tour di gruppo e privati immersivi — dalle antiche strade di Damasco alle rovine di Palmira e oltre.",
    "exploreAllPartners": "Esplora tutti i partner di viaggio",
    "quoteText": "\"Non parliamo di cambiamento in Siria — lo costruiamo, un sito restaurato, un'iniziativa comunitaria e una partnership alla volta\"",
    "quoteAttr": "Fondazione Mosaico Siriano",
    "section04": "04\nI NOSTRI PARTNER",
    "ourPartnersDesc": "Il nostro impatto in Siria si fonda su relazioni profonde e fidate — con artigiani, istituzioni, leader comunitari e funzionari governativi che condividono il nostro impegno per il rinnovamento culturale. Alla Fondazione Mosaico Siriano, queste partnership sono il fondamento di ogni iniziativa che guidiamo.",
    "localArtisan": "Cooperative artigiane locali",
    "localArtisanDesc": "Lavoriamo direttamente con artigiani qualificati per preservare le arti tradizionali siriane — dal lavoro a mosaico alla tessitura — garantendo che le tecniche antiche sopravvivano e prosperino per le generazioni future.",
    "culturalInstitutions": "Istituzioni culturali",
    "culturalInstitutionsDesc": "Partnership attive con musei, università e centri culturali in Siria e a livello internazionale per documentare, proteggere e valorizzare il patrimonio siriano sulla scena mondiale.",
    "communityLeaders": "Leader comunitari",
    "communityLeadersDesc": "Una rete fidata di leader locali, attivisti e organizzatori che promuovono il cambiamento dal basso — dal restauro del patrimonio all'educazione giovanile — nelle comunità siriane.",
    "section05": "05\nLA SIRIA\nIN NUMERI",
    "discoverSyria": "Scopri la Siria",
    "unescoSites": "6 Siti Patrimonio dell'Umanità UNESCO",
    "unescoDesc": "La Siria ospita sei Siti Patrimonio dell'Umanità UNESCO, tra cui l'Antica Città di Damasco, Palmira, Aleppo, Bosra e il Crac dei Cavalieri — testimonianze di millenni di civiltà.",
    "yearsHistory": "Oltre 10.000 anni di storia",
    "yearsHistoryDesc": "Damasco è una delle città abitate ininterrottamente più antiche del mondo, con testimonianze di insediamenti che risalgono a oltre 10.000 anni fa.",
    "holySites": "Luoghi sacri di 3 grandi religioni",
    "holySitesDesc": "La Siria custodisce luoghi sacri per il cristianesimo, l'islam e l'ebraismo — tra cui la Moschea degli Omayyadi, la Cappella di Anania e le antiche sinagoghe di Damasco.",
    "definedBy": "Il nostro lavoro si distingue per",
    "onTheGround": "Presenza sul campo",
    "onTheGroundDesc": "Oltre sette anni di impegno diretto e costante in Siria — restaurando siti, rafforzando comunità e costruendo relazioni che generano un cambiamento reale.",
    "heritageLeadership": "Leadership nel patrimonio",
    "heritageLeadershipDesc": "Dal restauro di antiche sinagoghe alla sponsorizzazione di spettacoli al Teatro dell'Opera di Damasco, guidiamo iniziative che proteggono e celebrano l'identità culturale siriana.",
    "strategicPartnerships": "Partnership strategiche",
    "strategicPartnershipsDesc": "Collaborazioni con funzionari governativi, leader religiosi, istituzioni culturali e comunità della diaspora che amplificano il nostro impatto oltre i confini.",
    "communityDevelopment": "Sviluppo comunitario",
    "communityDevelopmentDesc": "Ogni iniziativa che guidiamo sostiene direttamente artigiani locali, educatori e famiglie — investendo nelle persone che sono la risorsa più grande della Siria.",
    "impactStatement": "Sette anni di azione costante. Decine di progetti per il patrimonio. Migliaia di vite toccate. Guidiamo con visione, credibilità e un impegno incrollabile per il futuro della Siria.",
    "section06": "06\nNOTIZIE E\nAGGIORNAMENTI",
    "blog1Title": "Delegazioni culturali primavera 2025 aperte",
    "blog1Desc": "Le nostre delegazioni del patrimonio attraverso Damasco, Aleppo e le antiche città della Siria sono ora aperte per l'iscrizione — collegando il mondo alla Siria in prima persona.",
    "blog2Title": "Recupero di manufatti: Proteggere il patrimonio della Siria",
    "blog2Desc": "La Fondazione ha guidato il recupero di rari manufatti del patrimonio ebraico nel quartiere Shaghour di Damasco — risultato diretto della nostra presenza sul campo e delle nostre reti locali fidate.",
    "blog3Title": "Un ponte tra New York e Damasco",
    "blog3Desc": "I nostri programmi di scambio culturale ricollegano attivamente le comunità della diaspora con la Siria — costruendo ponti che rafforzano entrambe le parti attraverso il patrimonio e lo scopo condivisi.",
    "altFounderWithMinister": "Il fondatore Joe Jajati con un ministro siriano",
    "altCommunityEmpowerment": "Empowerment comunitario",
    "altEstablishingTies": "Stabilire legami",
    "altDiplomaticEngagement": "Impegno diplomatico",
    "altSpringTrip": "Annuncio viaggio primavera 2025",
    "altArtifactRecovery": "Il team della Fondazione con manufatti recuperati del patrimonio ebraico a Damasco",
    "altCulturalExchange": "Programma di scambio culturale",
    "altDamascusGate": "Porta di Damasco",
    "altUmayyadCourtyard": "Cortile della Moschea degli Omayyadi, Damasco",
    "altPalmyra": "Rovine dorate di Palmira",
    "altDamascusPanorama": "Panorama della città vecchia di Damasco",
    "altUmayyadMosque": "Moschea degli Omayyadi"
  },
  "nl": {
    "pageTitle": "De Syrian Mosaic Foundation",
    "pageDescription": "De Syrian Mosaic Foundation leidt al meer dan 8 jaar cultureel behoud, gemeenschapsontwikkeling en eenheidsopbouw in Syrië. Ter plaatse. Met impact.",
    "heroTitle": "Het erfgoed van Syrië bewaren. De toekomst bouwen.",
    "heroSubtitle": "Meer dan 8 jaar ter plaatse · Cultureel behoud · Gemeenschapsontwikkeling",
    "bookTrip": "Boek een reis",
    "learnMore": "Meer informatie",
    "section01": "01\nONZE INITIATIEVEN",
    "buildingBridges": "Bruggen bouwen",
    "communityEmpowerment": "Gemeenschapsversterking",
    "establishingTies": "Banden smeden",
    "diplomaticEngagement": "Diplomatiek engagement",
    "section02Label": "02 — Over ons",
    "section02Headline": "Zeven jaar ter plaatse in Syrië",
    "aboutP1": "Al meer dan zeven jaar zijn we ter plaatse in Syrië — we leiden erfgoedbehoud, stimuleren gemeenschapsontwikkeling en smeden interculturele partnerschappen die blijvende verandering teweegbrengen.",
    "aboutP2": "We zijn geen toeschouwers. We zijn bouwers. Van de oude steegjes van Damascus tot de ruïnes van Palmyra — ons werk slaat een brug tussen verleden en toekomst, herstelt wat verloren ging en stelt gemeenschappen in staat het volgende hoofdstuk te schrijven.",
    "learnMoreWork": "Lees meer over ons werk →",
    "section03": "03\nREIS-\nPARTNERS",
    "travelPartnersDesc": "We werken samen met de beste reisorganisaties van Syrië om u authentieke culturele reizen te bieden. Onze vertrouwde partners bieden meeslepende groeps- en privétours — van de oude straten van Damascus tot de ruïnes van Palmyra en verder.",
    "exploreAllPartners": "Ontdek alle reispartners",
    "quoteText": "\"We praten niet over verandering in Syrië — we bouwen het, één herstelde locatie, één gemeenschapsinitiatief en één partnerschap tegelijk\"",
    "quoteAttr": "Syrian Mosaic Foundation",
    "section04": "04\nONZE PARTNERS",
    "ourPartnersDesc": "Onze impact in Syrië is gebouwd op diepe, vertrouwde relaties — met ambachtslieden, instellingen, gemeenschapsleiders en overheidsfunctionarissen die onze toewijding aan culturele vernieuwing delen. Bij de Syrian Mosaic Foundation vormen deze partnerschappen de basis van elk initiatief dat we leiden.",
    "localArtisan": "Lokale ambachtscoöperaties",
    "localArtisanDesc": "We werken rechtstreeks samen met bekwame ambachtslieden om traditionele Syrische kunsten in stand te houden — van mozaïekwerk tot textielweven — en zorgen ervoor dat eeuwenoude technieken voortleven en bloeien voor komende generaties.",
    "culturalInstitutions": "Culturele instellingen",
    "culturalInstitutionsDesc": "Actieve partnerschappen met musea, universiteiten en culturele centra in Syrië en internationaal om het Syrische erfgoed te documenteren, beschermen en op het wereldtoneel te versterken.",
    "communityLeaders": "Gemeenschapsleiders",
    "communityLeadersDesc": "Een betrouwbaar netwerk van lokale leiders, activisten en organisatoren die verandering van onderaf stimuleren — van erfgoedherstel tot jongereneducatie — in Syrische gemeenschappen.",
    "section05": "05\nSYRIË\nIN CIJFERS",
    "discoverSyria": "Ontdek Syrië",
    "unescoSites": "6 UNESCO-Werelderfgoedlocaties",
    "unescoDesc": "Syrië herbergt zes UNESCO-Werelderfgoedlocaties, waaronder de Oude Stad van Damascus, Palmyra, Aleppo, Bosra en Krak des Chevaliers — getuigenissen van millennia beschaving.",
    "yearsHistory": "Meer dan 10.000 jaar geschiedenis",
    "yearsHistoryDesc": "Damascus is een van de oudste continu bewoonde steden ter wereld, met bewijs van bewoning die meer dan 10.000 jaar teruggaat.",
    "holySites": "Heilige plaatsen van 3 grote religies",
    "holySitesDesc": "Syrië herbergt heilige plaatsen voor het christendom, de islam en het jodendom — waaronder de Omajjadenmoskee, de Kapel van Ananias en de oude synagogen van Damascus.",
    "definedBy": "Ons werk wordt gekenmerkt door",
    "onTheGround": "Aanwezigheid ter plaatse",
    "onTheGroundDesc": "Meer dan zeven jaar van aanhoudende, directe betrokkenheid in Syrië — locaties herstellen, gemeenschappen versterken en relaties opbouwen die echte verandering teweegbrengen.",
    "heritageLeadership": "Leiderschap in erfgoed",
    "heritageLeadershipDesc": "Van het restaureren van oude synagogen tot het sponsoren van voorstellingen in het Operahuis van Damascus — we leiden initiatieven die de culturele identiteit van Syrië beschermen en vieren.",
    "strategicPartnerships": "Strategische partnerschappen",
    "strategicPartnershipsDesc": "Samenwerkingen met overheidsfunctionarissen, religieuze leiders, culturele instellingen en diasporagemeenschappen die onze impact over grenzen heen versterken.",
    "communityDevelopment": "Gemeenschapsontwikkeling",
    "communityDevelopmentDesc": "Elk initiatief dat we leiden ondersteunt rechtstreeks lokale ambachtslieden, docenten en gezinnen — we investeren in de mensen die Syrië's grootste kracht zijn.",
    "impactStatement": "Zeven jaar van volgehouden actie. Tientallen erfgoedprojecten. Duizenden levens geraakt. We leiden met visie, geloofwaardigheid en een onwrikbare toewijding aan de toekomst van Syrië.",
    "section06": "06\nNIEUWS EN\nUPDATES",
    "blog1Title": "Culturele delegaties voorjaar 2025 geopend",
    "blog1Desc": "Onze erfgoeddelegaties door Damascus, Aleppo en de oude steden van Syrië zijn nu open voor registratie — we verbinden de wereld rechtstreeks met Syrië.",
    "blog2Title": "Artefactherstel: Het erfgoed van Syrië beschermen",
    "blog2Desc": "De Stichting leidde het herstel van zeldzame joods-erfgoedartefacten in de wijk Shaghour in Damascus — een direct resultaat van onze aanwezigheid ter plaatse en onze betrouwbare lokale netwerken.",
    "blog3Title": "Een brug tussen New York en Damascus",
    "blog3Desc": "Onze culturele uitwisselingsprogramma's verbinden diasporagemeenschappen actief opnieuw met Syrië — we bouwen bruggen die beide kanten versterken door gedeeld erfgoed en een gezamenlijk doel.",
    "altFounderWithMinister": "Oprichter Joe Jajati met een Syrische minister",
    "altCommunityEmpowerment": "Gemeenschapsversterking",
    "altEstablishingTies": "Banden smeden",
    "altDiplomaticEngagement": "Diplomatiek engagement",
    "altSpringTrip": "Aankondiging voorjaarsreis 2025",
    "altArtifactRecovery": "Team van de Stichting met herstelde Joodse erfgoedartefacten in Damascus",
    "altCulturalExchange": "Cultureel uitwisselingsprogramma",
    "altDamascusGate": "Damascuspoort",
    "altUmayyadCourtyard": "Binnenplaats van de Omajjadenmoskee, Damascus",
    "altPalmyra": "Gouden ruïnes van Palmyra",
    "altDamascusPanorama": "Panorama van de oude stad van Damascus",
    "altUmayyadMosque": "Omajjadenmoskee"
  }
}
